{
  "oral": 18493,
  "answers": 2244,
  "questions": 20978,
  "scotland": 23239,
  "secretary": 23374,
  "state": 24897,
  "asked": 2620,
  "labour": 15200,
  "market": 16435,
  "recent": 21388,
  "assessment": 2670,
  "strength": 25184,
  "pay": 19196,
  "tribute": 26836,
  "great": 12108,
  "scots": 23241,
  "sadly": 22948,
  "died": 8136,
  "days": 7368,
  "winnie": 28752,
  "ewing": 10024,
  "blazed": 3767,
  "trail": 26639,
  "women": 28843,
  "politics": 19929,
  "admired": 1565,
  "colleagues": 5808,
  "parties": 19071,
  "important": 13618,
  "politicians": 19923,
  "generation": 11685,
  "thoughts": 26265,
  "friends": 11378,
  "family": 10471,
  "particularly": 19067,
  "children": 5320,
  "fergus": 10659,
  "craig": 6884,
  "brown": 4334,
  "passing": 19098,
  "monday": 17254,
  "scottish": 23245,
  "football": 11084,
  "lost": 16028,
  "true": 26917,
  "legend": 15514,
  "held": 12774,
  "high": 12899,
  "regard": 21666,
  "players": 19778,
  "fans": 10480,
  "country": 6787,
  "loved": 16054,
  "ones": 18380,
  "encouraged": 9535,
  "resilience": 22209,
  "shown": 23887,
  "despite": 7957,
  "global": 11873,
  "issues": 14600,
  "causing": 4969,
  "significant": 23976,
  "economic": 9163,
  "challenges": 5119,
  "latest": 15343,
  "official": 18307,
  "figures": 10735,
  "unemployment": 27364,
  "close": 5624,
  "record": 21472,
  "low": 16062,
  "welcome": 28499,
  "fact": 10386,
  "grow": 12225,
  "economy": 9170,
  "national": 17649,
  "vital": 28134,
  "skilled": 24115,
  "workforce": 28891,
  "right": 22551,
  "level": 15604,
  "investment": 14462,
  "areas": 2473,
  "borders": 3995,
  "england": 9611,
  "friction": 11368,
  "trade": 26615,
  "conditions": 6193,
  "does": 8696,
  "agree": 1761,
  "persuasions": 19461,
  "responsibility": 22267,
  "ensure": 9666,
  "maximum": 16578,
  "opportunities": 18451,
  "whichever": 28586,
  "border": 3990,
  "looking": 15987,
  "employment": 9486,
  "exactly": 10033,
  "government": 11986,
  "introduced": 14409,
  "united": 27476,
  "kingdom": 15069,
  "internal": 14323,
  "act": 1441,
  "2020": 368,
  "protect": 20681,
  "frictionless": 11369,
  "uk": 27089,
  "maximising": 16577,
  "matter": 16551,
  "regret": 21703,
  "highest": 12903,
  "taxed": 25937,
  "chair": 5104,
  "affairs": 1670,
  "committee": 5950,
  "represent": 22089,
  "large": 15323,
  "rural": 22875,
  "constituencies": 6392,
  "hospitality": 13178,
  "tourism": 26572,
  "sectors": 23387,
  "benefit": 3507,
  "ending": 9557,
  "freedom": 11332,
  "movement": 17426,
  "brought": 4330,
  "sector": 23385,
  "party": 19086,
  "likes": 15732,
  "blame": 3750,
  "brexit": 4201,
  "past": 19111,
  "years": 29054,
  "immigration": 13531,
  "simple": 24017,
  "numbers": 18129,
  "began": 3402,
  "pleasure": 19799,
  "privilege": 20438,
  "elected": 9287,
  "parliament": 19032,
  "1999": 327,
  "alongside": 1991,
  "undoubtedly": 27352,
  "iconic": 13404,
  "figure": 10733,
  "modern": 17197,
  "hamilton": 12407,
  "election": 9289,
  "madame": 16194,
  "opening": 18407,
  "kind": 15059,
  "sympathetic": 25756,
  "new": 17850,
  "members": 16740,
  "best": 3558,
  "stories": 25099,
  "rest": 22272,
  "peace": 19225,
  "hon": 13085,
  "friend": 11376,
  "thing": 26227,
  "reduce": 21566,
  "confidence": 6220,
  "prospect": 20666,
  "independence": 13822,
  "referendum": 21593,
  "real": 21275,
  "facto": 10389,
  "absolutely": 1272,
  "business": 4520,
  "like": 15725,
  "uncertainty": 27178,
  "constant": 6388,
  "devolved": 8065,
  "administration": 1552,
  "focus": 11032,
  "things": 26228,
  "set": 23563,
  "education": 9211,
  "standards": 24851,
  "health": 12677,
  "service": 23550,
  "drug": 8950,
  "deaths": 7403,
  "getting": 11764,
  "ferries": 10670,
  "trying": 26948,
  "create": 6922,
  "island": 14577,
  "clearances": 5557,
  "cost": 6725,
  "living": 15858,
  "discussions": 8377,
  "cabinet": 4574,
  "impact": 13549,
  "increases": 13787,
  "households": 13221,
  "thought": 26260,
  "opposition": 18458,
  "recognise": 21426,
  "facing": 10385,
  "elevated": 9324,
  "costs": 6732,
  "taken": 25838,
  "action": 1444,
  "struggling": 25255,
  "families": 10470,
  "largest": 15327,
  "support": 25549,
  "package": 18846,
  "europe": 9941,
  "wide": 28653,
  "help": 12792,
  "higher": 12902,
  "bills": 3646,
  "worth": 28937,
  "94": 1116,
  "billion": 3641,
  "300": 540,
  "household": 13218,
  "average": 2917,
  "winter": 28760,
  "make": 16262,
  "decision": 7463,
  "heat": 12714,
  "eat": 9131,
  "afford": 1694,
  "food": 11067,
  "inflation": 13968,
  "excess": 10072,
  "15": 100,
  "specific": 24554,
  "staple": 24864,
  "items": 14612,
  "people": 19340,
  "simply": 24028,
  "advice": 1637,
  "minister": 17014,
  "sunderland": 25484,
  "worried": 28921,
  "able": 1235,
  "provide": 20722,
  "problem": 20460,
  "affecting": 1673,
  "western": 28539,
  "economies": 9167,
  "continue": 6499,
  "sticking": 25009,
  "plan": 19731,
  "avoid": 2935,
  "adding": 1499,
  "unnecessary": 27526,
  "inflationary": 13969,
  "pressures": 20330,
  "receives": 21386,
  "850": 1069,
  "poorest": 19978,
  "receiving": 21387,
  "445": 716,
  "spent": 24607,
  "2022": 371,
  "23": 435,
  "entire": 9698,
  "annual": 2221,
  "welfare": 28506,
  "budget": 4397,
  "13": 71,
  "consecutive": 6325,
  "hikes": 12925,
  "rates": 21204,
  "institute": 14189,
  "fiscal": 10830,
  "studies": 25264,
  "warned": 28322,
  "million": 16971,
  "householders": 13220,
  "face": 10366,
  "20": 341,
  "fall": 10445,
  "disposable": 8486,
  "income": 13752,
  "mortgage": 17355,
  "crisis": 6992,
  "started": 24882,
  "disastrous": 8306,
  "tory": 26543,
  "mini": 17002,
  "september": 23520,
  "explain": 10230,
  "hell": 12782,
  "doing": 8707,
  "clean": 5543,
  "mess": 16826,
  "created": 6923,
  "accept": 1326,
  "analysis": 2123,
  "worrying": 28925,
  "time": 26375,
  "homeowners": 13070,
  "holders": 13026,
  "ignore": 13453,
  "risen": 22596,
  "result": 22312,
  "pandemic": 18935,
  "war": 28290,
  "ukraine": 27093,
  "remain": 21897,
  "committed": 5949,
  "responsible": 22268,
  "management": 16318,
  "bring": 4259,
  "control": 6548,
  "way": 28411,
  "achieve": 1406,
  "sustainably": 25654,
  "lower": 16065,
  "just": 14880,
  "affected": 1672,
  "spiralling": 24635,
  "contribute": 6537,
  "rent": 21999,
  "increase": 13785,
  "bit": 3707,
  "using": 27791,
  "limited": 15749,
  "powers": 20131,
  "extended": 10291,
  "cap": 4736,
  "evictions": 10004,
  "freeze": 11349,
  "march": 16398,
  "thrown": 26305,
  "house": 13214,
  "poor": 19976,
  "course": 6802,
  "thanks": 26179,
  "selling": 23453,
  "council": 6752,
  "houses": 13222,
  "building": 4410,
  "tenants": 26058,
  "prevent": 20360,
  "homelessness": 13068,
  "thank": 26173,
  "gentleman": 11718,
  "question": 20972,
  "know": 15145,
  "recently": 21389,
  "announced": 2211,
  "standing": 24852,
  "clearly": 5563,
  "politically": 19921,
  "glenrothes": 11862,
  "worthy": 28942,
  "recognition": 21430,
  "said": 22972,
  "previously": 20370,
  "tackling": 25809,
  "priority": 20421,
  "accommodation": 1353,
  "aware": 2954,
  "yougov": 29086,
  "survey": 25615,
  "commissioned": 5939,
  "feeding": 10615,
  "britain": 4267,
  "shows": 23888,
  "adults": 1606,
  "reported": 22078,
  "accessed": 1334,
  "aid": 1784,
  "previous": 20369,
  "months": 17294,
  "launch": 15361,
  "poverty": 20117,
  "strategy": 25154,
  "principles": 20407,
  "outlined": 18636,
  "private": 20432,
  "member": 16739,
  "end": 9545,
  "bank": 3140,
  "use": 27779,
  "2030": 380,
  "supporting": 25553,
  "vulnerable": 28205,
  "society": 24356,
  "difficult": 8157,
  "times": 26386,
  "evidenced": 10006,
  "providing": 20729,
  "need": 17739,
  "example": 10047,
  "137": 79,
  "pensioners": 19333,
  "benefits": 3510,
  "67": 906,
  "disabled": 8261,
  "114": 47,
  "working": 28894,
  "age": 1726,
  "addition": 1503,
  "april": 2409,
  "pensions": 19334,
  "uprated": 27728,
  "10": 20,
  "taking": 25844,
  "required": 22137,
  "reject": 21807,
  "absolute": 1271,
  "child": 5311,
  "levels": 15608,
  "fell": 10631,
  "40": 668,
  "1997": 325,
  "2007": 351,
  "reversed": 22424,
  "snp": 24327,
  "track": 26604,
  "meet": 16714,
  "goal": 11908,
  "lowering": 16067,
  "interruption": 14358,
  "shout": 23870,
  "reason": 21316,
  "steps": 24988,
  "returns": 22391,
  "seen": 23412,
  "lady": 15225,
  "highlight": 12909,
  "failures": 10415,
  "reaction": 21250,
  "challenged": 5117,
  "heckle": 12738,
  "try": 26947,
  "shut": 23914,
  "contrary": 6526,
  "argument": 2486,
  "parts": 19084,
  "needs": 17746,
  "year": 29050,
  "balancing": 3082,
  "added": 1489,
  "energy": 9584,
  "means": 16660,
  "paying": 19203,
  "wind": 28728,
  "farm": 10500,
  "operators": 18434,
  "turn": 27002,
  "turbines": 26985,
  "gas": 11610,
  "theirs": 26193,
  "owing": 18818,
  "grid": 12157,
  "constraints": 6409,
  "lack": 15213,
  "storage": 25092,
  "pumped": 20809,
  "hydro": 13351,
  "schemes": 23189,
  "000": 1,
  "jobs": 14759,
  "fighting": 10729,
  "tooth": 26497,
  "nail": 17590,
  "place": 19716,
  "contractual": 6517,
  "arrangements": 2528,
  "running": 22868,
  "relation": 21829,
  "theme": 26195,
  "price": 20375,
  "guarantee": 12241,
  "save": 23102,
  "160": 115,
  "period": 19378,
  "july": 14851,
  "bringing": 4260,
  "total": 26545,
  "500": 774,
  "typical": 27059,
  "october": 18271,
  "premium": 20268,
  "paid": 18879,
  "prepayment": 20283,
  "meters": 16847,
  "charges": 5182,
  "line": 15765,
  "comparable": 5990,
  "customers": 7205,
  "direct": 8239,
  "debit": 7418,
  "prime": 20393,
  "entirely": 9699,
  "focused": 11033,
  "helping": 12796,
  "deal": 7387,
  "saw": 23114,
  "weekend": 28479,
  "wrong": 28994,
  "governments": 11988,
  "improve": 13661,
  "delivery": 7684,
  "public": 20778,
  "services": 23555,
  "delivering": 7681,
  "better": 3575,
  "instead": 14176,
  "hear": 12690,
  "cheering": 5253,
  "sad": 22935,
  "edinburgh": 9191,
  "fail": 10409,
  "shadow": 23620,
  "let": 15587,
  "join": 14778,
  "earlier": 9093,
  "tributes": 26837,
  "passed": 19093,
  "away": 2957,
  "week": 28476,
  "missed": 17117,
  "hold": 13022,
  "personally": 19449,
  "moments": 17244,
  "completely": 6057,
  "unbridled": 27170,
  "joy": 14816,
  "heartbreak": 12698,
  "wish": 28780,
  "happy": 12480,
  "birthday": 3694,
  "shouted": 23871,
  "80": 1025,
  "benchers": 3493,
  "far": 10486,
  "nearly": 17724,
  "ago": 1755,
  "promised": 20577,
  "arrange": 2525,
  "meeting": 16715,
  "david": 7352,
  "williamson": 28703,
  "terminal": 26097,
  "cancer": 4704,
  "patient": 19150,
  "department": 7798,
  "social": 24345,
  "care": 4791,
  "wonder": 28845,
  "sorted": 24444,
  "soon": 24428,
  "possible": 20057,
  "millions": 16974,
  "rents": 22006,
  "statistics": 24918,
  "released": 21848,
  "citizens": 5461,
  "number": 18127,
  "searching": 23343,
  "repossession": 22086,
  "341": 594,
  "insightful": 14125,
  "payers": 19202,
  "hit": 12977,
  "nerve": 17800,
  "confirm": 6234,
  "office": 18303,
  "did": 8131,
  "write": 28986,
  "case": 4877,
  "undertake": 27308,
  "pursue": 20876,
  "concerning": 6149,
  "sets": 23566,
  "base": 3240,
  "rate": 21200,
  "effect": 9225,
  "pricing": 20380,
  "recall": 21371,
  "independent": 13823,
  "chancellor": 5133,
  "agreed": 1763,
  "lenders": 15553,
  "brand": 4118,
  "charter": 5202,
  "hopefully": 13123,
  "protection": 20684,
  "reassurance": 21332,
  "saying": 23125,
  "include": 13742,
  "list": 15807,
  "excuses": 10102,
  "tories": 26520,
  "actually": 1466,
  "crashed": 6899,
  "resulted": 22314,
  "incredible": 13790,
  "worst": 28936,
  "memory": 16755,
  "approach": 2390,
  "tell": 26020,
  "proposals": 20631,
  "written": 28993,
  "constitution": 6400,
  "admits": 1573,
  "voters": 28188,
  "want": 28283,
  "touch": 26557,
  "priorities": 20415,
  "polling": 19935,
  "70": 927,
  "think": 26229,
  "little": 15843,
  "deserve": 7924,
  "solely": 24380,
  "clear": 5555,
  "ends": 9571,
  "backing": 3012,
  "policy": 19908,
  "approaching": 2394,
  "summer": 25467,
  "holidays": 13036,
  "learned": 15460,
  "holborn": 13021,
  "st": 24767,
  "pancras": 18933,
  "keir": 14954,
  "starmer": 24877,
  "flip": 10947,
  "flops": 10982,
  "space": 24492,
  "camper": 4684,
  "van": 27873,
  "come": 5880,
  "spokesperson": 24665,
  "words": 28882,
  "personal": 19443,
  "icon": 13403,
  "uniquely": 27468,
  "served": 23548,
  "parliaments": 19036,
  "19": 210,
  "50": 773,
  "eu": 9932,
  "neighbours": 17782,
  "complete": 6055,
  "denial": 7757,
  "contribution": 6541,
  "eating": 9133,
  "28": 502,
  "coming": 5893,
  "surge": 25582,
  "prices": 20378,
  "extra": 10315,
  "post": 20059,
  "checks": 5245,
  "germany": 11753,
  "sweden": 25694,
  "portugal": 20033,
  "poland": 19893,
  "putin": 20891,
  "invasion": 14431,
  "aftermath": 1718,
  "central": 5049,
  "ensuring": 9669,
  "london": 15963,
  "school": 23197,
  "economics": 9166,
  "loss": 16025,
  "european": 9942,
  "workers": 28890,
  "caused": 4966,
  "60": 853,
  "fruit": 11411,
  "veg": 27931,
  "rot": 22746,
  "fields": 10714,
  "threatening": 26277,
  "farms": 10507,
  "increasing": 13788,
  "domestic": 8721,
  "produce": 20491,
  "brexiteer": 4202,
  "apologise": 2308,
  "including": 13745,
  "constituents": 6395,
  "driving": 8932,
  "maybe": 16584,
  "supports": 25555,
  "proven": 20716,
  "liar": 15651,
  "main": 16242,
  "architects": 2459,
  "explained": 10231,
  "issue": 14598,
  "rich": 22511,
  "rising": 22601,
  "especially": 9873,
  "leaked": 15440,
  "papers": 18961,
  "morning": 17339,
  "revealed": 22409,
  "ministers": 17016,
  "discussing": 8375,
  "raising": 21113,
  "tax": 25934,
  "22": 422,
  "meaning": 16655,
  "local": 15902,
  "funding": 11470,
  "gutted": 12309,
  "forcing": 11118,
  "councils": 6755,
  "slash": 24149,
  "impose": 13626,
  "lessons": 15585,
  "allegations": 1933,
  "impropriety": 13660,
  "life": 15693,
  "potential": 20095,
  "implications": 13606,
  "policies": 19906,
  "strengthening": 25187,
  "union": 27461,
  "successful": 25388,
  "political": 19920,
  "world": 28912,
  "foundation": 11238,
  "businesses": 4521,
  "thrive": 26287,
  "work": 28884,
  "collaboratively": 5792,
  "safer": 22960,
  "stronger": 25240,
  "prosperous": 20673,
  "draw": 8875,
  "institutions": 14197,
  "unite": 27475,
  "armed": 2506,
  "forces": 11115,
  "class": 5514,
  "respond": 22256,
  "leading": 15427,
  "international": 14325,
  "response": 22264,
  "russia": 22890,
  "illegal": 13469,
  "fined": 10781,
  "police": 19901,
  "subsequently": 25339,
  "knowingly": 15147,
  "lied": 15689,
  "late": 15337,
  "queen": 20962,
  "strengthened": 25186,
  "weakened": 28417,
  "aspire": 2634,
  "propriety": 20644,
  "importance": 13617,
  "telling": 26023,
  "truth": 26943,
  "context": 6483,
  "video": 28041,
  "angus": 2181,
  "robertson": 22649,
  "makes": 16266,
  "range": 21152,
  "spurious": 24721,
  "claims": 5481,
  "devolution": 8062,
  "attack": 2765,
  "clip": 5608,
  "counted": 6764,
  "16": 114,
  "false": 10454,
  "minute": 17031,
  "seconds": 23369,
  "claim": 5476,
  "pretty": 20352,
  "impressive": 13648,
  "usual": 27794,
  "nationalists": 17656,
  "desperate": 7952,
  "invent": 14434,
  "grievance": 12162,
  "reality": 21289,
  "respect": 22242,
  "strengthen": 25185,
  "destroy": 7973,
  "rip": 22583,
  "privileges": 20440,
  "conclusions": 6167,
  "crystal": 7090,
  "misled": 17096,
  "tried": 26849,
  "intimidate": 14386,
  "carrying": 4859,
  "inquiry": 14100,
  "vote": 28185,
  "report": 22077,
  "media": 16690,
  "raised": 21110,
  "interview": 14376,
  "felt": 10637,
  "excessive": 10074,
  "industry": 13898,
  "security": 23395,
  "listened": 15810,
  "understand": 27298,
  "encourage": 9534,
  "mechanism": 16680,
  "remove": 21952,
  "profits": 20529,
  "levy": 15621,
  "oil": 18334,
  "normal": 18010,
  "sustained": 25655,
  "prior": 20414,
  "2028": 377,
  "cheer": 5250,
  "stood": 25084,
  "sure": 25570,
  "agrees": 1767,
  "hydrogen": 13355,
  "production": 20498,
  "net": 17815,
  "zero": 29124,
  "targets": 25902,
  "promote": 20580,
  "development": 8046,
  "carbon": 4777,
  "critical": 6999,
  "presents": 20310,
  "growth": 12230,
  "opportunity": 18452,
  "reach": 21243,
  "doubled": 8789,
  "ambition": 2045,
  "gw": 12317,
  "capacity": 4741,
  "half": 12376,
  "drawing": 8880,
  "scale": 23129,
  "offshore": 18320,
  "renewables": 21982,
  "nuclear": 18115,
  "problems": 20462,
  "transmission": 26716,
  "electricity": 9304,
  "generate": 11681,
  "south": 24468,
  "law": 15382,
  "network": 17827,
  "charging": 5183,
  "ofgem": 18324,
  "regulator": 21723,
  "produced": 20492,
  "reforms": 21628,
  "productive": 20500,
  "forestry": 11151,
  "planting": 19747,
  "administrations": 1553,
  "deliver": 7675,
  "step": 24977,
  "change": 5138,
  "tree": 26796,
  "establishment": 9889,
  "needed": 17740,
  "construction": 6413,
  "manufacturing": 16385,
  "industries": 13896,
  "target": 25899,
  "aims": 1796,
  "allowing": 1976,
  "lead": 15420,
  "champion": 5126,
  "keen": 14944,
  "used": 27780,
  "leads": 15428,
  "hectares": 12744,
  "fully": 11450,
  "quarters": 20952,
  "islands": 14579,
  "instruct": 14198,
  "table": 25791,
  "championed": 5127,
  "progress": 20541,
  "area": 2472,
  "cowering": 6845,
  "plant": 19744,
  "trees": 26797,
  "trends": 26808,
  "protecting": 20683,
  "additional": 1504,
  "measures": 16672,
  "today": 26439,
  "making": 16268,
  "childcare": 5313,
  "affordable": 1696,
  "90": 1100,
  "parcels": 19004,
  "given": 11826,
  "trussell": 26934,
  "trust": 26936,
  "hunger": 13306,
  "single": 24044,
  "parents": 19014,
  "population": 19992,
  "17": 132,
  "gone": 11945,
  "hungry": 13308,
  "insufficiency": 14211,
  "adult": 1604,
  "restored": 22293,
  "25": 461,
  "universal": 27481,
  "credit": 6942,
  "practical": 20140,
  "undertakes": 27312,
  "group": 12219,
  "banks": 3151,
  "helped": 12793,
  "housing": 13223,
  "2010": 356,
  "constituency": 6393,
  "thirds": 26237,
  "soaring": 24338,
  "sky": 24130,
  "having": 12615,
  "interested": 14294,
  "going": 11927,
  "anxiety": 2284,
  "feel": 10619,
  "mortgages": 17356,
  "halve": 12398,
  "met": 16836,
  "covering": 6827,
  "75": 976,
  "hope": 13120,
  "speaker": 24530,
  "statement": 24902,
  "john": 14772,
  "obe": 18166,
  "director": 8248,
  "parliamentary": 19035,
  "broadcasting": 4287,
  "leaving": 15483,
  "12": 55,
  "oversaw": 18765,
  "expansion": 10175,
  "live": 15846,
  "coverage": 6825,
  "proceedings": 20470,
  "delivered": 7679,
  "hybrid": 13349,
  "capability": 4738,
  "enabled": 9506,
  "function": 11454,
  "lockdown": 15921,
  "history": 12976,
  "president": 20319,
  "zelensky": 29123,
  "beamed": 3329,
  "chamber": 5121,
  "british": 4271,
  "sign": 23963,
  "language": 15301,
  "speak": 24529,
  "behalf": 3415,
  "thanking": 26177,
  "wishing": 28786,
  "future": 11510,
  "engagements": 9600,
  "wednesday": 28470,
  "june": 14863,
  "second": 23364,
  "reading": 21263,
  "holocaust": 13054,
  "memorial": 16750,
  "decades": 7429,
  "survivors": 25629,
  "sir": 24065,
  "ben": 3490,
  "showed": 23883,
  "extraordinary": 10328,
  "courage": 6798,
  "sharing": 23677,
  "testimonies": 26145,
  "forget": 11163,
  "heart": 12695,
  "democracy": 7715,
  "generations": 11688,
  "meetings": 16716,
  "ministerial": 17015,
  "duties": 9035,
  "shall": 23640,
  "later": 15341,
  "campaigning": 4681,
  "facilities": 10383,
  "community": 5975,
  "pleased": 19796,
  "leicestershire": 15541,
  "14": 86,
  "diagnostic": 8093,
  "centre": 5057,
  "hinckley": 12940,
  "programme": 20537,
  "hospital": 13174,
  "improvements": 13664,
  "leicester": 15540,
  "royal": 22801,
  "infirmary": 13959,
  "glenfield": 11859,
  "hat": 12584,
  "trick": 26839,
  "day": 7365,
  "unit": 27471,
  "money": 17261,
  "tied": 26344,
  "red": 21518,
  "tape": 25889,
  "look": 15985,
  "open": 18402,
  "delighted": 7670,
  "month": 17292,
  "cdc": 5002,
  "tests": 26149,
  "authorities": 2882,
  "determine": 8010,
  "allocate": 1961,
  "nhs": 17896,
  "doubt": 8794,
  "leader": 15423,
  "mr": 17446,
  "comments": 5929,
  "muslims": 17540,
  "eid": 9257,
  "margaret": 16407,
  "mcdonagh": 16615,
  "female": 10640,
  "general": 11674,
  "trailblazer": 26640,
  "sense": 23482,
  "word": 28879,
  "provided": 20723,
  "guidance": 12263,
  "leadership": 15425,
  "loyal": 16075,
  "friendship": 11379,
  "long": 15970,
  "job": 14756,
  "door": 8762,
  "forever": 11153,
  "grateful": 12083,
  "gave": 11634,
  "miss": 17116,
  "terribly": 26117,
  "thousands": 26267,
  "pounds": 20113,
  "adverts": 1636,
  "attacking": 2769,
  "plans": 19743,
  "build": 4407,
  "homes": 13072,
  "says": 23126,
  "remind": 21928,
  "starts": 24888,
  "double": 8788,
  "inherited": 14027,
  "decent": 7446,
  "standard": 24846,
  "supply": 25547,
  "buyers": 4549,
  "conservative": 6343,
  "point": 19878,
  "person": 19442,
  "thinks": 26233,
  "home": 13063,
  "talks": 25857,
  "weeks": 28482,
  "confused": 6265,
  "levelling": 15607,
  "communities": 5974,
  "wigan": 28674,
  "lisa": 15803,
  "nandy": 17613,
  "disempower": 8381,
  "presumably": 20338,
  "identified": 13422,
  "told": 26458,
  "crumbled": 7074,
  "scrapped": 23264,
  "mandatory": 16333,
  "collapsed": 5796,
  "knows": 15153,
  "expert": 10220,
  "admit": 1572,
  "near": 17719,
  "green": 12118,
  "belt": 3480,
  "unfortunately": 27411,
  "yes": 29062,
  "good": 11948,
  "believe": 3448,
  "deputy": 7870,
  "ashton": 2614,
  "lyne": 16141,
  "angela": 2158,
  "rayner": 21233,
  "oxford": 18828,
  "east": 9121,
  "anneliese": 2196,
  "dodds": 8688,
  "ilford": 13463,
  "north": 18024,
  "wes": 28531,
  "streeting": 25181,
  "justice": 14881,
  "croydon": 7059,
  "steve": 24995,
  "reed": 21577,
  "defence": 7562,
  "wentworth": 28527,
  "dearne": 7400,
  "healey": 12675,
  "stalybridge": 24835,
  "hyde": 13350,
  "jonathan": 14792,
  "reynolds": 22484,
  "northern": 18030,
  "ireland": 14516,
  "hove": 13227,
  "peter": 19495,
  "kyle": 15187,
  "ian": 13386,
  "murray": 17524,
  "say": 23123,
  "worry": 28924,
  "kept": 14980,
  "promise": 20576,
  "answer": 2240,
  "non": 18001,
  "body": 3903,
  "failure": 10414,
  "shattering": 23695,
  "dream": 8894,
  "desperately": 7953,
  "hitting": 12984,
  "chaos": 5152,
  "900": 1101,
  "poorer": 19977,
  "eye": 10342,
  "ownership": 18822,
  "noticed": 18062,
  "concreting": 6177,
  "wanted": 28285,
  "urban": 27759,
  "sprawl": 24695,
  "quite": 21007,
  "sensible": 23486,
  "classic": 5517,
  "claiming": 5480,
  "100": 21,
  "definition": 7601,
  "gently": 11724,
  "ask": 2619,
  "softly": 24368,
  "refusing": 21659,
  "risks": 22606,
  "lose": 16020,
  "stand": 24844,
  "pushed": 20887,
  "misery": 17078,
  "vast": 27916,
  "majority": 16259,
  "covered": 6826,
  "extend": 10290,
  "terms": 26109,
  "switch": 25728,
  "saving": 23109,
  "hundreds": 13302,
  "scaring": 23166,
  "benches": 3494,
  "95": 1119,
  "scheme": 23188,
  "shared": 23670,
  "ladder": 15220,
  "crucially": 7062,
  "cut": 7207,
  "stamp": 24838,
  "duty": 9039,
  "twice": 27032,
  "managed": 16317,
  "built": 4413,
  "dreaming": 8896,
  "keys": 15001,
  "ambitions": 2046,
  "crushed": 7081,
  "failing": 10411,
  "lowest": 16069,
  "bombshell": 3943,
  "left": 15500,
  "lecturing": 15492,
  "holding": 13027,
  "locate": 15910,
  "owners": 18821,
  "improved": 13662,
  "generosity": 11693,
  "goes": 11926,
  "proud": 20710,
  "invest": 14448,
  "developing": 8045,
  "brownfield": 4336,
  "sites": 24076,
  "difference": 8145,
  "breaks": 4160,
  "run": 22861,
  "kirklees": 15096,
  "seeing": 23403,
  "greenfield": 12124,
  "developer": 8043,
  "levies": 15619,
  "section": 23381,
  "106": 29,
  "agreements": 1766,
  "supposedly": 25558,
  "infrastructure": 13995,
  "spending": 24604,
  "disappearing": 8281,
  "black": 3721,
  "hole": 13030,
  "developers": 8044,
  "fund": 11461,
  "roads": 22631,
  "schools": 23205,
  "impacted": 13550,
  "developments": 8048,
  "raises": 21112,
  "excellent": 10062,
  "reforming": 21627,
  "payment": 19206,
  "matched": 16523,
  "current": 7172,
  "sees": 23416,
  "hospitals": 13179,
  "transport": 26732,
  "slow": 24213,
  "plagued": 19724,
  "uncertainties": 27177,
  "hampers": 12421,
  "smaller": 24236,
  "replaced": 22057,
  "negotiable": 17767,
  "locally": 15908,
  "determined": 8011,
  "start": 24881,
  "manager": 16319,
  "men": 16756,
  "team": 25956,
  "send": 23472,
  "wishes": 28784,
  "celebrating": 5023,
  "mubarak": 17454,
  "sunday": 25482,
  "patronised": 19166,
  "billionaire": 3642,
  "struggled": 25253,
  "root": 22723,
  "cause": 4965,
  "mean": 16654,
  "decisions": 7464,
  "meantime": 16662,
  "explaining": 10232,
  "confirms": 6238,
  "really": 21294,
  "refused": 21657,
  "rises": 22597,
  "accepting": 1331,
  "damage": 7268,
  "westminster": 28542,
  "offers": 18301,
  "exposes": 10272,
  "illiteracy": 13475,
  "position": 20041,
  "posed": 20036,
  "ordinary": 18515,
  "borrowing": 4012,
  "situation": 24084,
  "worse": 28927,
  "demonstrates": 7738,
  "candidly": 4710,
  "fit": 10847,
  "stations": 24913,
  "key": 14996,
  "aldridge": 1882,
  "crime": 6974,
  "commissioner": 5940,
  "role": 22687,
  "station": 24909,
  "closure": 5633,
  "reckless": 21411,
  "commissioners": 5941,
  "teams": 25959,
  "greater": 12109,
  "certainty": 5081,
  "376": 635,
  "officers": 18305,
  "west": 28534,
  "midlands": 16919,
  "funded": 11467,
  "concerned": 6148,
  "planned": 19739,
  "championing": 5128,
  "urging": 27767,
  "diolch": 8227,
  "yn": 29072,
  "fawr": 10568,
  "lefarydd": 15499,
  "solution": 24400,
  "push": 20884,
  "letting": 15597,
  "corporate": 6680,
  "pile": 19629,
  "monetary": 17257,
  "companies": 5984,
  "profit": 20522,
  "margins": 16416,
  "greed": 12115,
  "fuelling": 11436,
  "fair": 10419,
  "play": 19774,
  "wales": 28241,
  "buy": 4547,
  "regulators": 21724,
  "announcement": 2212,
  "fairness": 10427,
  "chains": 5102,
  "ease": 9110,
  "burden": 4454,
  "consumers": 6437,
  "glad": 11832,
  "imf": 13515,
  "comes": 5884,
  "strongly": 25242,
  "endorsed": 9562,
  "called": 4637,
  "decisive": 7465,
  "liaising": 15648,
  "closely": 5626,
  "treasury": 26782,
  "terrible": 26116,
  "news": 17880,
  "woking": 28830,
  "notice": 18059,
  "scenario": 23174,
  "protected": 20682,
  "councillors": 6754,
  "finances": 10770,
  "residents": 22198,
  "intervened": 14370,
  "authority": 2883,
  "appointed": 2363,
  "outcomes": 18605,
  "purse": 20871,
  "order": 18509,
  "submit": 25320,
  "setting": 23568,
  "path": 19138,
  "improvement": 13663,
  "financial": 10771,
  "sustainability": 25652,
  "forward": 11226,
  "323": 570,
  "peacetime": 19234,
  "debt": 7422,
  "core": 6657,
  "1991": 319,
  "fastest": 10532,
  "1989": 315,
  "biggest": 3622,
  "stop": 25087,
  "ditch": 8607,
  "lame": 15254,
  "literally": 15825,
  "ideas": 13417,
  "sat": 23075,
  "supported": 25550,
  "borrow": 4009,
  "tens": 26079,
  "billions": 3644,
  "unaffordable": 27127,
  "demands": 7703,
  "exploit": 10243,
  "sources": 24466,
  "imperilling": 13585,
  "rely": 21895,
  "nearby": 17720,
  "milton": 16979,
  "keynes": 14999,
  "stoke": 25065,
  "mandeville": 16336,
  "completed": 6056,
  "wycombe": 29009,
  "maintenance": 16253,
  "ageing": 1728,
  "tower": 26586,
  "preventing": 20364,
  "operations": 18429,
  "ahead": 1775,
  "200": 342,
  "clinical": 5602,
  "buckinghamshire": 4381,
  "longer": 15974,
  "inviting": 14475,
  "considered": 6357,
  "rolling": 22693,
  "capital": 4744,
  "secure": 23389,
  "upgrade": 27700,
  "estate": 9891,
  "reviews": 22436,
  "events": 9987,
  "impassioned": 13564,
  "steelworkers": 24956,
  "outside": 18663,
  "gallery": 11550,
  "steel": 24950,
  "match": 16522,
  "competitors": 6035,
  "competitive": 6031,
  "procurement": 20488,
  "systems": 25786,
  "dirty": 8257,
  "imports": 13625,
  "introducing": 14411,
  "climate": 5592,
  "value": 27866,
  "intensive": 14259,
  "exemption": 10122,
  "provides": 20728,
  "industrial": 13888,
  "transformation": 26690,
  "apply": 2360,
  "grants": 12062,
  "transition": 26704,
  "adjustment": 1543,
  "mechanisms": 16681,
  "playing": 19782,
  "field": 10713,
  "stepped": 24986,
  "financially": 10772,
  "company": 5988,
  "lobbying": 15896,
  "commonwealth": 5961,
  "association": 2697,
  "branch": 4115,
  "leave": 15478,
  "concern": 6147,
  "niche": 17908,
  "cpa": 6854,
  "special": 24539,
  "status": 24923,
  "granted": 12059,
  "short": 23838,
  "amendment": 2061,
  "existing": 10154,
  "stage": 24793,
  "values": 27869,
  "foreign": 11135,
  "relocate": 21886,
  "wrote": 29003,
  "officials": 18310,
  "mutually": 17555,
  "acceptable": 1328,
  "happen": 12472,
  "fails": 10413,
  "crave": 6906,
  "requires": 22140,
  "tough": 26562,
  "prioritising": 20420,
  "asking": 2621,
  "types": 27056,
  "southport": 24479,
  "pier": 19620,
  "visitor": 28127,
  "welcoming": 28502,
  "visitors": 28128,
  "chorley": 5377,
  "test": 26140,
  "mismanagement": 17098,
  "controlled": 6549,
  "sefton": 23417,
  "closed": 5625,
  "huge": 13262,
  "condemn": 6182,
  "actions": 1447,
  "campaign": 4677,
  "efforts": 9240,
  "commitment": 5945,
  "assets": 2675,
  "historic": 12972,
  "grade": 12009,
  "ii": 13459,
  "listed": 15808,
  "succeeded": 25383,
  "coastal": 5692,
  "landmark": 15282,
  "35": 603,
  "town": 26589,
  "city": 5463,
  "chester": 5296,
  "sewage": 23593,
  "beautiful": 3353,
  "river": 22617,
  "dee": 7522,
  "flows": 11003,
  "27": 488,
  "committing": 5952,
  "monitor": 17267,
  "storm": 25101,
  "overflows": 18717,
  "56": 814,
  "enshrining": 9660,
  "strict": 25203,
  "unlimited": 27505,
  "fines": 10784,
  "water": 28372,
  "came": 4668,
  "talking": 25856,
  "bothered": 4025,
  "apprentices": 2386,
  "aerospace": 1662,
  "callum": 4645,
  "collins": 5831,
  "apprenticeships": 2388,
  "attend": 2780,
  "apprenticeship": 2387,
  "encouraging": 9538,
  "particular": 19065,
  "operation": 18422,
  "agreement": 1765,
  "italy": 14607,
  "japan": 14668,
  "fighter": 10727,
  "aircraft": 1809,
  "schooling": 23204,
  "125": 62,
  "absent": 1268,
  "140": 87,
  "missing": 17122,
  "formal": 11181,
  "safeguarding": 22956,
  "educational": 9212,
  "catastrophe": 4921,
  "happening": 12474,
  "watch": 28364,
  "yesterday": 29063,
  "primary": 20391,
  "legislation": 15525,
  "initiate": 14046,
  "register": 21691,
  "commit": 5944,
  "necessary": 17731,
  "urgency": 27763,
  "combat": 5866,
  "tragedy": 26636,
  "incredibly": 13791,
  "damaging": 7271,
  "invested": 14450,
  "catch": 4925,
  "learning": 15463,
  "attending": 2789,
  "recovery": 21492,
  "reconstruction": 21469,
  "rebuilding": 21361,
  "free": 11328,
  "sovereign": 24483,
  "nation": 17648,
  "galvanise": 11560,
  "expertise": 10221,
  "prospects": 20668,
  "devastating": 8037,
  "ability": 1231,
  "rapidly": 21176,
  "harness": 12535,
  "innovation": 14082,
  "creativity": 6931,
  "different": 8147,
  "400": 669,
  "pledged": 19802,
  "conference": 6209,
  "hosted": 13183,
  "loan": 15886,
  "enormous": 9643,
  "momentum": 17245,
  "led": 15493,
  "university": 27486,
  "student": 25261,
  "lewisham": 15628,
  "rise": 22595,
  "risk": 22602,
  "return": 22386,
  "choice": 5358,
  "falling": 10449,
  "depression": 7856,
  "dual": 8966,
  "notably": 18053,
  "taxing": 25940,
  "windfall": 28731,
  "forecast": 11124,
  "430": 705,
  "resets": 22181,
  "couple": 6794,
  "considerable": 6352,
  "payments": 19207,
  "heading": 12649,
  "fifth": 10720,
  "sandwell": 23050,
  "refuse": 21656,
  "strikes": 25217,
  "flying": 11022,
  "pickets": 19604,
  "reports": 22083,
  "gmb": 11904,
  "blocking": 3824,
  "ambulance": 2050,
  "depot": 7846,
  "picket": 19602,
  "lines": 15772,
  "convene": 6561,
  "urgently": 27765,
  "resolve": 22223,
  "spine": 24630,
  "paymasters": 19205,
  "don": 8736,
  "spoil": 24655,
  "illustrated": 13488,
  "unable": 27115,
  "introduce": 14408,
  "minimum": 17011,
  "safety": 22962,
  "type": 27054,
  "strong": 25239,
  "unclear": 27187,
  "holds": 13029,
  "wagner": 28222,
  "catalogue": 4911,
  "crimes": 6977,
  "africa": 1713,
  "middle": 16911,
  "washed": 28350,
  "permanent": 19390,
  "ordinate": 18516,
  "organs": 18539,
  "criminals": 6986,
  "appoint": 2362,
  "collection": 5812,
  "evidence": 10005,
  "happens": 12475,
  "consistently": 6369,
  "condemned": 6185,
  "carefully": 4797,
  "wider": 28659,
  "mentioned": 16774,
  "designated": 7931,
  "sanctions": 23035,
  "regime": 21680,
  "individual": 13863,
  "mercenaries": 16788,
  "account": 1372,
  "violations": 28092,
  "reassure": 21334,
  "partners": 19080,
  "counter": 6767,
  "malign": 16288,
  "proxies": 20747,
  "generally": 11679,
  "continent": 6489,
  "night": 17937,
  "traveller": 26757,
  "established": 9886,
  "park": 19021,
  "saturday": 23088,
  "festival": 10684,
  "gives": 11829,
  "tackle": 25806,
  "encampments": 9518,
  "dispatch": 8460,
  "box": 4070,
  "expects": 10187,
  "blight": 3786,
  "spaces": 24497,
  "parks": 19028,
  "places": 19720,
  "peterborough": 19496,
  "unauthorised": 27152,
  "manifesto": 16347,
  "harm": 12522,
  "operational": 18423,
  "chief": 5309,
  "constables": 6386,
  "legislated": 15522,
  "expect": 10180,
  "regularly": 21715,
  "chiefs": 5310,
  "exact": 10031,
  "rose": 22732,
  "final": 10759,
  "martin": 16477,
  "docherty": 8669,
  "hughes": 13266,
  "reminded": 21929,
  "recommendations": 21437,
  "mi5": 16878,
  "channel": 5144,
  "film": 10747,
  "monarch": 17250,
  "involved": 14483,
  "whitehall": 28616,
  "opposed": 18454,
  "deemed": 7527,
  "predecessor": 20214,
  "peer": 19277,
  "obvious": 18241,
  "reasons": 21322,
  "talk": 25853,
  "lords": 16011,
  "appointments": 2368,
  "commission": 5938,
  "vets": 28004,
  "cross": 7030,
  "bench": 3491,
  "peerage": 19278,
  "nominations": 17998,
  "appropriate": 2395,
  "seeks": 23408,
  "departments": 7801,
  "agencies": 1729,
  "undertaken": 27309,
  "recommend": 21435,
  "publicly": 20787,
  "relevant": 21859,
  "select": 23433,
  "completes": 6059,
  "urgent": 27764,
  "conversations": 6576,
  "helpful": 12794,
  "slaughter": 24156,
  "environment": 9733,
  "planet": 19734,
  "essential": 9881,
  "wellbeing": 28507,
  "190": 211,
  "privatisation": 20434,
  "published": 20789,
  "regulation": 21721,
  "tougher": 26566,
  "enforcement": 9590,
  "pollute": 19941,
  "ofwat": 18330,
  "seriously": 23541,
  "resilient": 22210,
  "continues": 6501,
  "waste": 28357,
  "annually": 2223,
  "monitoring": 17269,
  "demonstrated": 7737,
  "acquisitions": 1432,
  "pennon": 19322,
  "purchase": 20848,
  "bristol": 4264,
  "shareholders": 23672,
  "willing": 28705,
  "inject": 14052,
  "includes": 13744,
  "update": 27693,
  "ringfencing": 22573,
  "provisions": 20738,
  "licences": 15674,
  "safeguard": 22954,
  "interests": 14297,
  "barring": 3227,
  "payouts": 19210,
  "removing": 21955,
  "rating": 21209,
  "transparent": 26724,
  "executive": 10111,
  "dividends": 8642,
  "align": 1918,
  "environmental": 9734,
  "performance": 19364,
  "outstripped": 18675,
  "250": 462,
  "2023": 372,
  "enable": 9505,
  "link": 15778,
  "dividend": 8641,
  "december": 7444,
  "awards": 2953,
  "demonstrate": 7736,
  "reflect": 21612,
  "overall": 18690,
  "urge": 27761,
  "review": 22431,
  "highlighted": 12910,
  "integrated": 14237,
  "granting": 12061,
  "proactively": 20448,
  "potentially": 20096,
  "wall": 28251,
  "culture": 7127,
  "allowed": 1975,
  "scandal": 23140,
  "leaks": 15443,
  "sacrificed": 22929,
  "favour": 10557,
  "sustainable": 25653,
  "raw": 21227,
  "human": 13270,
  "pass": 19090,
  "shortages": 23840,
  "dumping": 9001,
  "pollutes": 19945,
  "rivers": 22618,
  "lakes": 15246,
  "seas": 23346,
  "cycle": 7219,
  "privatising": 20437,
  "usually": 27795,
  "multibillion": 17475,
  "pound": 20111,
  "wealth": 28426,
  "funds": 11476,
  "nationalising": 17653,
  "failed": 10410,
  "experiment": 10214,
  "handed": 12435,
  "knock": 15136,
  "enterprise": 9678,
  "serving": 23558,
  "unique": 27467,
  "instance": 14171,
  "rail": 21088,
  "privatised": 20436,
  "tracks": 26608,
  "sold": 24376,
  "lot": 16030,
  "safeguards": 22957,
  "thames": 26168,
  "licence": 15673,
  "legal": 15506,
  "obligations": 18191,
  "taxpayer": 25943,
  "bail": 3052,
  "liability": 15644,
  "pension": 19330,
  "finally": 10766,
  "concerns": 6151,
  "consider": 6351,
  "isolated": 14587,
  "portfolios": 20016,
  "sending": 23473,
  "information": 13989,
  "equity": 9799,
  "84": 1059,
  "pre": 20171,
  "comment": 5923,
  "commercial": 5931,
  "entities": 9701,
  "investors": 14465,
  "confident": 6222,
  "stress": 25190,
  "treatment": 26788,
  "plants": 19748,
  "overwhelmed": 18807,
  "heavy": 12732,
  "rain": 21097,
  "installing": 14167,
  "tanks": 25882,
  "litre": 15838,
  "tank": 25878,
  "scarborough": 23157,
  "harvest": 12564,
  "grey": 12155,
  "buffer": 4402,
  "effects": 9230,
  "flushing": 11017,
  "toilet": 26449,
  "broadening": 4291,
  "scope": 23226,
  "debate": 7408,
  "involve": 14482,
  "harvesting": 12566,
  "farmer": 10502,
  "devon": 8067,
  "visited": 28125,
  "collecting": 5811,
  "buildings": 4411,
  "roofs": 22714,
  "animals": 2183,
  "assessing": 2669,
  "major": 16257,
  "widely": 28654,
  "suggested": 25433,
  "press": 20324,
  "structure": 25248,
  "process": 20472,
  "flags": 10875,
  "works": 28904,
  "functioning": 11459,
  "attract": 2802,
  "sum": 25457,
  "mindful": 16987,
  "piled": 19630,
  "share": 23669,
  "load": 15881,
  "realise": 21279,
  "voted": 28186,
  "2021": 370,
  "assure": 2709,
  "clamp": 5485,
  "cash": 4886,
  "pointing": 19882,
  "sound": 24453,
  "performing": 19370,
  "staggering": 24799,
  "complacency": 6040,
  "hearing": 12692,
  "comfort": 5885,
  "flooded": 10968,
  "floods": 10974,
  "event": 9986,
  "decade": 7428,
  "apparently": 2321,
  "remembered": 21924,
  "occurred": 18261,
  "succession": 25390,
  "accelerated": 1317,
  "clamping": 5488,
  "transparency": 26723,
  "asks": 2622,
  "updated": 27694,
  "loses": 16023,
  "barred": 3219,
  "hotchpotch": 13193,
  "subject": 25304,
  "prescription": 20297,
  "seek": 23404,
  "expenditure": 10204,
  "undermine": 27263,
  "sewerage": 23597,
  "overflow": 18715,
  "pipe": 19674,
  "properly": 20616,
  "obviously": 18242,
  "discharge": 8317,
  "reduction": 21570,
  "costed": 6727,
  "pulling": 20802,
  "wool": 28870,
  "eyes": 10347,
  "verge": 27972,
  "quarter": 20950,
  "plight": 19809,
  "supplies": 25546,
  "giving": 11830,
  "strategic": 25150,
  "scenes": 23178,
  "swindon": 25719,
  "relating": 21828,
  "underlying": 27262,
  "model": 17188,
  "monopoly": 17281,
  "effective": 9227,
  "aspects": 2627,
  "big": 3620,
  "delivers": 7683,
  "looked": 15986,
  "submitted": 25322,
  "accounts": 1380,
  "pathway": 19147,
  "assured": 2710,
  "wastewater": 28362,
  "banker": 3142,
  "resort": 22231,
  "investing": 14461,
  "regardless": 21669,
  "went": 28526,
  "expected": 10185,
  "charge": 5177,
  "draft": 8843,
  "leakage": 15438,
  "demand": 7700,
  "firm": 10819,
  "constantly": 6390,
  "monitors": 17270,
  "gearing": 11659,
  "reasonable": 21317,
  "challenge": 5116,
  "output": 18653,
  "conduct": 6199,
  "honest": 13089,
  "toolkit": 26493,
  "assess": 2666,
  "systemic": 25784,
  "basis": 3260,
  "regular": 21712,
  "oversight": 18775,
  "rounded": 22770,
  "view": 28046,
  "power": 20121,
  "streamline": 25173,
  "changes": 5142,
  "directed": 8240,
  "enables": 9510,
  "complacent": 6041,
  "effort": 9239,
  "hugely": 13263,
  "brink": 4262,
  "appallingly": 2318,
  "dealt": 7393,
  "continually": 6496,
  "dumped": 9000,
  "officer": 18304,
  "sarah": 23067,
  "bentley": 3520,
  "forgo": 11171,
  "bonus": 3959,
  "grip": 12184,
  "underperform": 27271,
  "basically": 3253,
  "143": 90,
  "credited": 6943,
  "tools": 26496,
  "tightened": 26354,
  "affect": 1671,
  "vol": 28165,
  "736": 962,
  "1mc": 336,
  "upgrades": 27702,
  "discuss": 8372,
  "twickenham": 27033,
  "teddington": 25984,
  "hamptons": 12425,
  "extremely": 10334,
  "collapse": 5795,
  "fed": 10603,
  "teeth": 25997,
  "pump": 20808,
  "precious": 20192,
  "flooding": 10970,
  "streets": 25182,
  "rainfall": 21101,
  "treated": 26785,
  "drought": 8942,
  "indicative": 13839,
  "underinvestment": 27255,
  "fixing": 10864,
  "stripped": 25227,
  "bare": 3180,
  "bones": 3951,
  "lining": 15777,
  "executives": 10112,
  "pockets": 19861,
  "liberal": 15655,
  "democrats": 7720,
  "reform": 21622,
  "transforming": 26695,
  "boards": 3887,
  "super": 25500,
  "sewer": 23596,
  "ready": 21268,
  "distant": 8552,
  "tremendous": 26801,
  "project": 20556,
  "increased": 13786,
  "decreased": 7500,
  "suggest": 25432,
  "93": 1113,
  "bathing": 3278,
  "waters": 28385,
  "norfolk": 18007,
  "blue": 3850,
  "flag": 10870,
  "beaches": 3323,
  "guess": 12258,
  "agency": 1730,
  "marking": 16443,
  "looks": 15989,
  "combined": 5875,
  "natural": 17667,
  "phenomena": 19531,
  "task": 25912,
  "proper": 20615,
  "testing": 26147,
  "transparently": 26725,
  "quality": 20935,
  "virtually": 28106,
  "taps": 25896,
  "phenomenal": 19532,
  "results": 22316,
  "classed": 5515,
  "cases": 4881,
  "fantastic": 10482,
  "rewarding": 22475,
  "asset": 2674,
  "customer": 7204,
  "launched": 15362,
  "pull": 20800,
  "pollution": 19947,
  "incidents": 13728,
  "spend": 24601,
  "2050": 400,
  "address": 1507,
  "borrowed": 4010,
  "53": 797,
  "72": 946,
  "putting": 20894,
  "ratings": 21210,
  "negative": 17754,
  "outlooks": 18641,
  "leveraged": 15613,
  "took": 26489,
  "era": 9806,
  "triumph": 26873,
  "rightly": 22558,
  "2mc": 535,
  "heard": 12691,
  "appalling": 2317,
  "southern": 24476,
  "considering": 6358,
  "279": 498,
  "largely": 15324,
  "mistake": 17130,
  "permanently": 19391,
  "rectified": 21504,
  "plentiful": 19805,
  "unlocked": 27509,
  "equivalent": 9801,
  "unacceptable": 27116,
  "loans": 15888,
  "amounts": 2088,
  "managers": 16321,
  "accountable": 1374,
  "supposed": 25557,
  "applied": 2358,
  "scrutinising": 23302,
  "negativity": 17758,
  "westfield": 28540,
  "gardens": 11595,
  "yorkshire": 29083,
  "accepts": 1332,
  "pressure": 20328,
  "wants": 28289,
  "january": 14667,
  "purpose": 20866,
  "diverting": 8634,
  "upwards": 27756,
  "honestly": 13090,
  "hail": 12359,
  "success": 25386,
  "ultimately": 27104,
  "struggle": 25252,
  "access": 1333,
  "finance": 10768,
  "limit": 15746,
  "drastically": 8872,
  "require": 22136,
  "2025": 374,
  "billpayers": 3645,
  "flush": 11016,
  "drain": 8855,
  "assessed": 2667,
  "analysed": 2120,
  "fine": 10780,
  "toothed": 26500,
  "comb": 5865,
  "scrutinised": 23300,
  "healthy": 12683,
  "undue": 27353,
  "serve": 23547,
  "cover": 6824,
  "monopolies": 17279,
  "extensively": 10297,
  "investments": 14463,
  "compelled": 6009,
  "stay": 24934,
  "hands": 12450,
  "referring": 21598,
  "viable": 28011,
  "ratio": 21211,
  "bonuses": 3960,
  "maintaining": 16251,
  "sufficient": 25420,
  "reserves": 22174,
  "somerset": 24416,
  "112": 45,
  "144": 91,
  "resigned": 22205,
  "aside": 2618,
  "stats": 24919,
  "quoted": 21017,
  "relate": 21825,
  "forensic": 11138,
  "got": 11974,
  "11": 42,
  "charged": 5179,
  "connect": 6296,
  "delays": 7644,
  "connections": 6300,
  "installed": 14164,
  "connection": 6299,
  "planning": 19742,
  "connected": 6297,
  "rainwater": 21107,
  "drainage": 8856,
  "inadvertently": 13688,
  "parent": 19009,
  "check": 5236,
  "wording": 28881,
  "hate": 12588,
  "mislead": 17093,
  "incorrect": 13783,
  "happily": 12478,
  "straight": 25121,
  "mental": 16770,
  "improving": 13666,
  "permission": 19395,
  "campaigned": 4678,
  "tirelessly": 26420,
  "experienced": 10211,
  "settings": 23569,
  "condolences": 6195,
  "lives": 15854,
  "trusts": 26941,
  "essex": 9884,
  "2000": 343,
  "chelmsford": 5262,
  "vicky": 28027,
  "ford": 11119,
  "tabling": 25797,
  "hall": 12380,
  "rochford": 22666,
  "southend": 24475,
  "james": 14656,
  "duddridge": 8984,
  "witham": 28791,
  "priti": 20430,
  "patel": 19130,
  "maldon": 16277,
  "whittingdale": 28629,
  "spoke": 24659,
  "passionately": 19101,
  "patients": 19152,
  "suffolk": 25425,
  "cartlidge": 4867,
  "tabled": 25792,
  "adjournment": 1535,
  "saffron": 22963,
  "walden": 28240,
  "kemi": 14961,
  "badenoch": 3033,
  "clacton": 5473,
  "giles": 11802,
  "watling": 28393,
  "brentwood": 4189,
  "ongar": 18382,
  "alex": 1891,
  "burghart": 4470,
  "castle": 4899,
  "rebecca": 21345,
  "harris": 12547,
  "anna": 2191,
  "firth": 10829,
  "remember": 21923,
  "amess": 2072,
  "2014": 361,
  "passionate": 19100,
  "campaigner": 4679,
  "investigate": 14451,
  "dr": 8841,
  "geraldine": 11749,
  "applaud": 2342,
  "bravery": 4135,
  "victims": 28033,
  "partnership": 19081,
  "assist": 2685,
  "spotlight": 24684,
  "learn": 15459,
  "paul": 19175,
  "scott": 23244,
  "joined": 14779,
  "wards": 28298,
  "compared": 5996,
  "2019": 366,
  "absconding": 1265,
  "inappropriate": 13690,
  "restraint": 22299,
  "fallen": 10447,
  "88": 1088,
  "engagement": 9599,
  "staff": 24785,
  "worked": 28888,
  "concerted": 6153,
  "letter": 15593,
  "30": 539,
  "percent": 19348,
  "named": 17604,
  "witnesses": 28813,
  "investigating": 14454,
  "sessions": 23562,
  "matters": 16553,
  "ongoing": 18383,
  "quote": 21016,
  "nature": 17671,
  "investigated": 14452,
  "statutory": 24928,
  "reached": 21244,
  "inquiries": 14098,
  "scratch": 23267,
  "findings": 10778,
  "inform": 13986,
  "phase": 19526,
  "informed": 13991,
  "continuing": 6502,
  "hard": 12492,
  "servant": 23545,
  "successor": 25392,
  "proceeding": 20469,
  "pace": 18841,
  "confined": 6230,
  "boosting": 3980,
  "available": 2910,
  "111": 44,
  "specialist": 24546,
  "waiting": 28228,
  "lists": 15818,
  "rapid": 21175,
  "data": 7336,
  "duplication": 9020,
  "healthcare": 12678,
  "professionals": 20514,
  "valuable": 27863,
  "representing": 22095,
  "frontline": 11405,
  "identify": 13426,
  "quickly": 20990,
  "effectively": 9228,
  "deposit": 7843,
  "copy": 6644,
  "libraries": 15669,
  "ranging": 21157,
  "multiple": 17488,
  "investigation": 14455,
  "prepare": 20278,
  "commence": 5910,
  "investigations": 14456,
  "following": 11060,
  "themes": 26197,
  "providers": 20727,
  "young": 29087,
  "cared": 4793,
  "placements": 19719,
  "handled": 12441,
  "develop": 8041,
  "safe": 22953,
  "staffing": 24789,
  "explore": 10251,
  "speed": 24582,
  "typically": 27060,
  "concluded": 6163,
  "announcements": 2213,
  "bereaved": 3528,
  "raise": 21109,
  "awareness": 2955,
  "failings": 10412,
  "obtaining": 18238,
  "commend": 5915,
  "advance": 1609,
  "sight": 23958,
  "beggars": 3404,
  "belief": 3445,
  "scandals": 23143,
  "regarding": 21668,
  "needless": 17744,
  "dehumanising": 7633,
  "behaviour": 3421,
  "stamped": 24839,
  "brings": 4261,
  "calling": 4640,
  "grieving": 12167,
  "spoken": 24660,
  "pain": 18881,
  "anguish": 2179,
  "fight": 10725,
  "compounded": 6096,
  "lacked": 15214,
  "tireless": 26419,
  "melanie": 16726,
  "fought": 11236,
  "powerful": 20123,
  "advocate": 1649,
  "express": 10277,
  "repeatedly": 22043,
  "calls": 4644,
  "lurch": 16116,
  "faith": 10434,
  "dignity": 8180,
  "languishing": 15306,
  "condition": 6189,
  "deteriorating": 8003,
  "reaching": 21246,
  "publication": 20781,
  "reviewed": 22432,
  "light": 15715,
  "voices": 28162,
  "exercise": 10126,
  "mention": 16773,
  "training": 26654,
  "relies": 21870,
  "shiny": 23772,
  "equipment": 9792,
  "briefly": 4234,
  "consultants": 6425,
  "strike": 25214,
  "consultant": 6424,
  "seven": 23578,
  "intolerable": 14391,
  "marks": 16445,
  "75th": 988,
  "anniversary": 2209,
  "nurses": 18139,
  "junior": 14865,
  "doctors": 8678,
  "paramedics": 18989,
  "ballot": 3098,
  "shame": 23646,
  "chose": 5379,
  "conclude": 6162,
  "remarks": 21912,
  "head": 12644,
  "bizarre": 3718,
  "accuse": 1398,
  "parity": 19020,
  "physical": 19583,
  "debating": 7411,
  "normally": 18017,
  "tragically": 26638,
  "procedures": 20466,
  "suffer": 25412,
  "responded": 22257,
  "points": 19884,
  "elements": 9320,
  "collected": 5810,
  "add": 1488,
  "duplicative": 9021,
  "takes": 25843,
  "early": 9095,
  "arose": 2521,
  "actively": 1453,
  "balance": 3079,
  "struck": 25245,
  "completeness": 6058,
  "offered": 18298,
  "paterson": 19137,
  "vehicle": 27937,
  "successfully": 25389,
  "donna": 8752,
  "ockenden": 18270,
  "proceed": 20467,
  "desire": 7942,
  "initially": 14044,
  "common": 5955,
  "kirkup": 15097,
  "morecambe": 17333,
  "bay": 3307,
  "instances": 14172,
  "decided": 7454,
  "placing": 19721,
  "outcome": 18604,
  "speaks": 24533,
  "cutting": 7212,
  "ambulances": 2051,
  "cafés": 4595,
  "digital": 8168,
  "apps": 2407,
  "sits": 24078,
  "interventions": 14375,
  "train": 26648,
  "likewise": 15733,
  "feed": 10612,
  "reference": 21588,
  "touched": 26558,
  "dom": 8716,
  "suffered": 25413,
  "tragic": 26637,
  "moves": 17430,
  "footing": 11094,
  "intend": 14248,
  "frank": 11303,
  "constituent": 6394,
  "attention": 2791,
  "deserves": 7927,
  "conducted": 6200,
  "sheer": 23707,
  "trauma": 26747,
  "owe": 18813,
  "plus": 19845,
  "engage": 9597,
  "deeply": 7541,
  "harrowing": 12552,
  "expand": 10170,
  "received": 21383,
  "processes": 20474,
  "importantly": 13619,
  "barriers": 3226,
  "employed": 9480,
  "involvement": 14484,
  "compassion": 6002,
  "voice": 28159,
  "compelling": 6010,
  "plays": 19784,
  "active": 1452,
  "discussion": 8376,
  "experience": 10210,
  "gathered": 11625,
  "capture": 4769,
  "moving": 17433,
  "reinforce": 21768,
  "date": 7341,
  "resolute": 22219,
  "disappointed": 8289,
  "timely": 26384,
  "faced": 10368,
  "tees": 25993,
  "esk": 9870,
  "wear": 28439,
  "valleys": 27859,
  "serves": 23549,
