{
  "oral": 14844,
  "answers": 2008,
  "questions": 16717,
  "scotland": 18376,
  "secretary": 18479,
  "state": 19595,
  "ask": 2311,
  "labour": 12120,
  "market": 13134,
  "recent": 17009,
  "assessment": 2340,
  "make": 12987,
  "strength": 19811,
  "pay": 15396,
  "tribute": 21036,
  "great": 9561,
  "scot": 18374,
  "sadly": 18133,
  "die": 6525,
  "day": 5965,
  "winnie": 22666,
  "ewing": 7937,
  "blaze": 3230,
  "trail": 20894,
  "woman": 22727,
  "politic": 15940,
  "admire": 1453,
  "colleague": 4815,
  "party": 15315,
  "important": 10821,
  "politician": 15943,
  "generation": 9198,
  "thought": 20608,
  "friend": 8950,
  "family": 8250,
  "particularly": 15298,
  "child": 4435,
  "fergus": 8403,
  "craig": 5581,
  "brown": 3668,
  "pass": 15318,
  "monday": 13827,
  "scottish": 18382,
  "football": 8729,
  "lose": 12770,
  "true": 21094,
  "legend": 12361,
  "hold": 10312,
  "high": 10211,
  "regard": 17193,
  "player": 15836,
  "fan": 8254,
  "country": 5510,
  "love": 12798,
  "encourage": 7577,
  "resilience": 17559,
  "despite": 6392,
  "global": 9362,
  "issue": 11588,
  "cause": 4175,
  "significant": 18920,
  "economic": 7294,
  "challenge": 4290,
  "late": 12223,
  "official": 14696,
  "figure": 8467,
  "unemployment": 21474,
  "close": 4674,
  "record": 17064,
  "low": 12806,
  "welcome": 22439,
  "fact": 8183,
  "grow": 9657,
  "economy": 7299,
  "national": 14164,
  "vital": 22151,
  "skilled": 19029,
  "workforce": 22772,
  "right": 17799,
  "level": 12431,
  "investment": 11471,
  "area": 2197,
  "borders": 3395,
  "england": 7630,
  "friction": 8945,
  "trade": 20873,
  "condition": 5072,
  "agree": 1608,
  "persuasion": 15596,
  "responsibility": 17600,
  "ensure": 7668,
  "maximum": 13253,
  "opportunity": 14812,
  "whichever": 22518,
  "border": 3391,
  "look": 12747,
  "employment": 7552,
  "exactly": 7943,
  "government": 9461,
  "introduce": 11433,
  "united": 21583,
  "kingdom": 12009,
  "internal": 11368,
  "act": 1355,
  "2020": 364,
  "protect": 16493,
  "frictionless": 8946,
  "uk": 21230,
  "maximise": 13252,
  "matter": 13232,
  "regret": 17222,
  "highest": 10215,
  "tax": 20353,
  "chair": 4279,
  "affairs": 1529,
  "committee": 4913,
  "represent": 17475,
  "large": 12212,
  "rural": 18070,
  "constituency": 5220,
  "hospitality": 10450,
  "tourism": 20846,
  "sector": 18490,
  "benefit": 3002,
  "end": 7586,
  "freedom": 8914,
  "movement": 13971,
  "bring": 3604,
  "like": 12529,
  "blame": 3217,
  "brexit": 3557,
  "past": 15334,
  "year": 22904,
  "immigration": 10753,
  "simple": 18952,
  "number": 14560,
  "begin": 2927,
  "pleasure": 15853,
  "privilege": 16326,
  "elect": 7398,
  "parliament": 15270,
  "1999": 324,
  "alongside": 1798,
  "undoubtedly": 21461,
  "iconic": 10648,
  "modern": 13778,
  "hamilton": 9807,
  "election": 7401,
  "madame": 12924,
  "opening": 14777,
  "kind": 12001,
  "sympathetic": 20214,
  "new": 14329,
  "member": 13399,
  "good": 9427,
  "story": 19749,
  "rest": 17605,
  "peace": 15418,
  "hon": 10365,
  "thing": 20579,
  "reduce": 17130,
  "confidence": 5094,
  "prospect": 16482,
  "independence": 10984,
  "referendum": 17148,
  "real": 16935,
  "facto": 8185,
  "absolutely": 1238,
  "business": 3818,
  "uncertainty": 21320,
  "constant": 5216,
  "devolved": 6470,
  "administration": 1443,
  "focus": 8689,
  "set": 18630,
  "education": 7332,
  "standard": 19556,
  "health": 10019,
  "service": 18618,
  "drug": 7112,
  "death": 5998,
  "ferry": 8414,
  "try": 21119,
  "create": 5612,
  "island": 11569,
  "clearance": 4625,
  "cost": 5462,
  "live": 12630,
  "discussion": 6695,
  "cabinet": 3865,
  "impact": 10773,
  "increase": 10954,
  "household": 10483,
  "question": 16712,
  "opposition": 14816,
  "recognise": 17037,
  "face": 8168,
  "elevated": 7429,
  "living": 12640,
  "action": 1357,
  "struggle": 19855,
  "support": 20068,
  "package": 15123,
  "europe": 7870,
  "wide": 22581,
  "help": 10113,
  "worth": 22808,
  "94": 1099,
  "billion": 3122,
  "300": 531,
  "average": 2528,
  "winter": 22672,
  "decision": 6048,
  "heat": 10051,
  "eat": 7267,
  "afford": 1546,
  "food": 8716,
  "inflation": 11106,
  "excess": 7969,
  "15": 100,
  "specific": 19358,
  "staple": 19573,
  "item": 11598,
  "people": 15512,
  "simply": 18959,
  "advice": 1504,
  "minister": 13635,
  "sunderland": 20017,
  "worried": 22796,
  "able": 1206,
  "provide": 16521,
  "problem": 16344,
  "affect": 1530,
  "western": 22476,
  "continue": 5294,
  "stick": 19683,
  "plan": 15803,
  "avoid": 2541,
  "add": 1392,
  "unnecessary": 21628,
  "inflationary": 11107,
  "pressure": 16243,
  "receive": 17006,
  "850": 1053,
  "poor": 15985,
  "445": 706,
  "spend": 19391,
  "2022": 367,
  "23": 429,
  "entire": 7685,
  "annual": 1986,
  "welfare": 22444,
  "budget": 3723,
  "13": 70,
  "consecutive": 5171,
  "hike": 10229,
  "rate": 16883,
  "institute": 11260,
  "fiscal": 8537,
  "studies": 19864,
  "warn": 22308,
  "million": 13599,
  "householder": 10484,
  "20": 338,
  "fall": 8229,
  "disposable": 6775,
  "income": 10927,
  "mortgage": 13913,
  "crisis": 5657,
  "start": 19585,
  "disastrous": 6650,
  "tory": 20824,
  "mini": 13628,
  "september": 18592,
  "explain": 8069,
  "hell": 10104,
  "clean": 4617,
  "mess": 13470,
  "accept": 1277,
  "analysis": 1904,
  "worrying": 22799,
  "time": 20692,
  "homeowner": 10352,
  "holder": 10314,
  "ignore": 10688,
  "rise": 17834,
  "result": 17628,
  "pandemic": 15193,
  "war": 22285,
  "ukraine": 21234,
  "remain": 17347,
  "committed": 4912,
  "responsible": 17601,
  "management": 13039,
  "control": 5325,
  "way": 22378,
  "achieve": 1332,
  "sustainably": 20142,
  "just": 11835,
  "spiral": 19414,
  "contribute": 5317,
  "rent": 17418,
  "bit": 3181,
  "use": 21858,
  "limited": 12549,
  "power": 16092,
  "extend": 8106,
  "cap": 3995,
  "eviction": 7920,
  "freeze": 8926,
  "march": 13100,
  "throw": 20641,
  "house": 10479,
  "course": 5521,
  "thank": 20536,
  "sell": 18541,
  "council": 5483,
  "build": 3731,
  "tenant": 20448,
  "prevent": 16265,
  "homelessness": 10351,
  "gentleman": 9223,
  "know": 12070,
  "recently": 17010,
  "announce": 1980,
  "stand": 19554,
  "clearly": 4628,
  "politically": 15942,
  "glenrothes": 9349,
  "worthy": 22814,
  "recognition": 17039,
  "say": 18283,
  "previously": 16272,
  "tackle": 20253,
  "priority": 16309,
  "accommodation": 1295,
  "aware": 2554,
  "yougov": 22937,
  "survey": 20114,
  "commission": 4904,
  "feeding": 8370,
  "britain": 3612,
  "adult": 1481,
  "report": 17465,
  "access": 1282,
  "aid": 1629,
  "previous": 16271,
  "month": 13856,
  "launch": 12241,
  "poverty": 16088,
  "strategy": 19786,
  "principle": 16299,
  "outline": 14962,
  "private": 16321,
  "bank": 2716,
  "2030": 376,
  "vulnerable": 22213,
  "society": 19201,
  "difficult": 6537,
  "evidence": 7921,
  "need": 14239,
  "example": 7952,
  "137": 78,
  "pensioner": 15504,
  "67": 893,
  "disabled": 6620,
  "114": 46,
  "working": 22774,
  "age": 1575,
  "addition": 1404,
  "april": 2137,
  "pension": 15502,
  "uprate": 21814,
  "10": 20,
  "require": 17511,
  "reject": 17288,
  "absolute": 1237,
  "40": 657,
  "1997": 322,
  "2007": 348,
  "reverse": 17703,
  "snp": 19178,
  "track": 20866,
  "meet": 13377,
  "goal": 9394,
  "lower": 12809,
  "interruption": 11393,
  "members": 13400,
  "shout": 18852,
  "reason": 16961,
  "step": 19656,
  "return": 17679,
  "lady": 12138,
  "highlight": 10221,
  "failure": 8203,
  "reaction": 16919,
  "heckle": 10071,
  "shut": 18874,
  "contrary": 5313,
  "argument": 2206,
  "balancing": 2666,
  "energy": 7611,
  "mean": 13327,
  "wind": 22648,
  "farm": 8275,
  "operator": 14796,
  "turn": 21164,
  "turbine": 21150,
  "gas": 9139,
  "theirs": 20552,
  "owe": 15099,
  "grid": 9604,
  "constraint": 5229,
  "lack": 12129,
  "storage": 19738,
  "pump": 16590,
  "hydro": 10598,
  "scheme": 18336,
  "000": 1,
  "job": 11731,
  "fight": 8461,
  "tooth": 20787,
  "nail": 14113,
  "place": 15794,
  "contractual": 5308,
  "arrangement": 2238,
  "run": 18058,
  "relation": 17298,
  "theme": 20554,
  "price": 16274,
  "guarantee": 9674,
  "save": 18266,
  "160": 115,
  "period": 15537,
  "july": 11812,
  "total": 20827,
  "500": 763,
  "typical": 21205,
  "october": 14665,
  "premium": 16199,
  "prepayment": 16209,
  "meter": 13483,
  "charge": 4336,
  "line": 12564,
  "comparable": 4946,
  "customer": 5830,
  "direct": 6604,
  "debit": 6011,
  "prime": 16289,
  "entirely": 7686,
  "focused": 8690,
  "deal": 5986,
  "weekend": 22425,
  "wrong": 22855,
  "work": 22766,
  "improve": 10851,
  "delivery": 6204,
  "public": 16569,
  "deliver": 6198,
  "instead": 11251,
  "hear": 10028,
  "cheer": 4386,
  "sad": 18125,
  "edinburgh": 7316,
  "fail": 8200,
  "shadow": 18674,
  "let": 12417,
  "join": 11751,
  "early": 7239,
  "away": 2557,
  "week": 22423,
  "miss": 13722,
  "personally": 15590,
  "moment": 13814,
  "completely": 4986,
  "unbridled": 21312,
  "joy": 11781,
  "heartbreak": 10035,
  "wish": 22686,
  "happy": 9864,
  "birthday": 3170,
  "80": 1010,
  "benchers": 2992,
  "far": 8263,
  "nearly": 14228,
  "ago": 1602,
  "promise": 16423,
  "arrange": 2237,
  "meeting": 13378,
  "david": 5955,
  "williamson": 22622,
  "terminal": 20474,
  "cancer": 3967,
  "patient": 15364,
  "department": 6286,
  "social": 19193,
  "care": 4037,
  "wonder": 22733,
  "sort": 19275,
  "soon": 19262,
  "possible": 16046,
  "statistic": 19608,
  "release": 17313,
  "citizens": 4557,
  "search": 18455,
  "repossession": 17473,
  "341": 584,
  "insightful": 11218,
  "worry": 22798,
  "payer": 15401,
  "hit": 10270,
  "nerve": 14285,
  "confirm": 5104,
  "office": 14692,
  "write": 22851,
  "case": 4107,
  "undertake": 21427,
  "pursue": 16639,
  "concern": 5040,
  "base": 2800,
  "effect": 7346,
  "pricing": 16278,
  "recall": 17000,
  "independent": 10985,
  "chancellor": 4304,
  "lender": 12390,
  "brand": 3489,
  "charter": 4356,
  "hopefully": 10398,
  "protection": 16495,
  "reassurance": 16973,
  "include": 10919,
  "list": 12599,
  "excuse": 7989,
  "tories": 20804,
  "actually": 1374,
  "crash": 5593,
  "incredible": 10957,
  "bad": 2626,
  "memory": 13411,
  "approach": 2125,
  "tell": 20423,
  "proposal": 16460,
  "constitution": 5223,
  "admit": 1458,
  "voter": 22200,
  "want": 22279,
  "touch": 20837,
  "polling": 15953,
  "70": 913,
  "think": 20580,
  "little": 12627,
  "deserve": 6368,
  "solely": 19221,
  "clear": 4624,
  "policy": 15931,
  "summer": 20005,
  "holiday": 10319,
  "learn": 12319,
  "holborn": 10311,
  "st": 19504,
  "pancras": 15191,
  "keir": 11905,
  "starmer": 19582,
  "flip": 8628,
  "flop": 8648,
  "space": 19315,
  "camper": 3953,
  "van": 21933,
  "come": 4869,
  "spokesperson": 19436,
  "word": 22764,
  "personal": 15585,
  "icon": 10647,
  "uniquely": 21575,
  "serve": 18617,
  "parliaments": 15274,
  "19": 208,
  "50": 762,
  "eu": 7861,
  "neighbour": 14264,
  "complete": 4985,
  "denial": 6259,
  "contribution": 5319,
  "28": 495,
  "surge": 20093,
  "extra": 8127,
  "post": 16048,
  "check": 4376,
  "germany": 9254,
  "sweden": 20169,
  "portugal": 16031,
  "poland": 15920,
  "putin": 16647,
  "invasion": 11448,
  "aftermath": 1568,
  "central": 4232,
  "london": 12729,
  "school": 18343,
  "economics": 7297,
  "loss": 12772,
  "european": 7871,
  "worker": 22770,
  "60": 841,
  "fruit": 8978,
  "veg": 21982,
  "rot": 17963,
  "field": 8451,
  "threaten": 20619,
  "domestic": 6946,
  "produce": 16364,
  "brexiteer": 3558,
  "apologise": 2068,
  "constituent": 5221,
  "drive": 7094,
  "maybe": 13258,
  "prove": 16516,
  "liar": 12470,
  "main": 12970,
  "architect": 2184,
  "rich": 17764,
  "especially": 7811,
  "leak": 12307,
  "paper": 15209,
  "morning": 13898,
  "reveal": 17693,
  "ministers": 13637,
  "discuss": 6694,
  "raise": 16816,
  "22": 416,
  "local": 12678,
  "funding": 9026,
  "gutte": 9728,
  "force": 8750,
  "slash": 19051,
  "impose": 10825,
  "lesson": 12414,
  "allegation": 1756,
  "impropriety": 10850,
  "life": 12504,
  "potential": 16073,
  "implication": 10814,
  "strengthen": 19812,
  "union": 21567,
  "successful": 19949,
  "political": 15941,
  "world": 22789,
  "foundation": 8840,
  "citizen": 4556,
  "thrive": 20629,
  "collaboratively": 4808,
  "safe": 18138,
  "strong": 19846,
  "prosperous": 16487,
  "draw": 7062,
  "institution": 11262,
  "unite": 21582,
  "armed": 2221,
  "class": 4597,
  "respond": 17596,
  "lead": 12294,
  "international": 11370,
  "response": 17599,
  "russia": 18084,
  "illegal": 10703,
  "fin": 8483,
  "police": 15927,
  "subsequently": 19913,
  "knowingly": 12072,
  "lie": 12501,
  "queen": 16704,
  "weaken": 22383,
  "aspire": 2321,
  "propriety": 16468,
  "importance": 10820,
  "truth": 21116,
  "context": 5279,
  "video": 22072,
  "angus": 1954,
  "robertson": 17879,
  "range": 16849,
  "spurious": 19473,
  "claim": 4571,
  "devolution": 6467,
  "attack": 2413,
  "clip": 4664,
  "count": 5491,
  "16": 114,
  "false": 8236,
  "minute": 13649,
  "second": 18471,
  "pretty": 16259,
  "impressive": 10840,
  "usual": 21869,
  "nationalist": 14168,
  "desperate": 6387,
  "invent": 11450,
  "grievance": 9608,
  "reality": 16944,
  "respect": 17584,
  "destroy": 6406,
  "rip": 17826,
  "privileges": 16328,
  "conclusion": 5054,
  "crystal": 5738,
  "mislead": 13706,
  "intimidate": 11412,
  "carry": 4092,
  "inquiry": 11199,
  "vote": 22199,
  "medium": 13372,
  "interview": 11406,
  "feel": 8372,
  "excessive": 7970,
  "industry": 11044,
  "security": 18498,
  "listen": 12601,
  "understand": 21421,
  "mechanism": 13349,
  "remove": 17388,
  "profit": 16386,
  "levy": 12443,
  "oil": 14718,
  "normal": 14465,
  "sustained": 20143,
  "prior": 16306,
  "2028": 373,
  "sure": 20083,
  "hydrogen": 10601,
  "production": 16368,
  "net": 14298,
  "zero": 22973,
  "target": 20323,
  "promote": 16425,
  "development": 6453,
  "carbon": 4022,
  "critical": 5663,
  "present": 16227,
  "growth": 9661,
  "reach": 16916,
  "double": 6998,
  "ambition": 1841,
  "gw": 9734,
  "capacity": 3998,
  "half": 9781,
  "scale": 18290,
  "offshore": 14704,
  "renewable": 17405,
  "nuclear": 14550,
  "transmission": 20947,
  "electricity": 7414,
  "generate": 9196,
  "south": 19293,
  "law": 12258,
  "network": 14307,
  "ofgem": 14707,
  "regulator": 17237,
  "reform": 17163,
  "productive": 16370,
  "forestry": 8783,
  "planting": 15814,
  "change": 4308,
  "tree": 21002,
  "establishment": 7822,
  "construction": 5231,
  "manufacturing": 13089,
  "aim": 1636,
  "allow": 1784,
  "champion": 4298,
  "plant": 15812,
  "keen": 11897,
  "hectare": 10075,
  "fully": 9009,
  "quarter": 16694,
  "instruct": 11268,
  "table": 20244,
  "progress": 16401,
  "cower": 5552,
  "trend": 21010,
  "commit": 4908,
  "additional": 1405,
  "measure": 13340,
  "today": 20744,
  "childcare": 4437,
  "affordable": 1548,
  "90": 1084,
  "parcel": 15245,
  "trussell": 21107,
  "trust": 21109,
  "hunger": 10559,
  "single": 18975,
  "parent": 15249,
  "population": 15997,
  "17": 132,
  "hungry": 10561,
  "insufficiency": 11276,
  "restore": 17618,
  "25": 455,
  "universal": 21586,
  "credit": 5624,
  "practical": 16109,
  "group": 9652,
  "housing": 10487,
  "2010": 353,
  "soar": 19185,
  "sky": 19039,
  "interested": 11341,
  "anxiety": 2046,
  "halve": 9800,
  "cover": 5538,
  "75": 961,
  "hope": 10396,
  "speaker": 19342,
  "statement": 19600,
  "john": 11745,
  "obe": 14594,
  "director": 6610,
  "parliamentary": 15273,
  "broadcasting": 3631,
  "leave": 12332,
  "12": 54,
  "oversee": 15060,
  "expansion": 8035,
  "coverage": 5539,
  "proceeding": 16350,
  "hybrid": 10596,
  "capability": 3996,
  "enable": 7562,
  "function": 9013,
  "lockdown": 12692,
  "history": 10269,
  "president": 16236,
  "zelensky": 22971,
  "beam": 2869,
  "chamber": 4293,
  "subtitle": 19938,
  "british": 3616,
  "sign": 18911,
  "language": 12198,
  "speak": 19341,
  "behalf": 2931,
  "future": 9057,
  "engagements": 7623,
  "engagement": 7622,
  "wednesday": 22419,
  "june": 11820,
  "reading": 16928,
  "holocaust": 10337,
  "memorial": 13408,
  "decade": 6020,
  "survivor": 20123,
  "sir": 18989,
  "ben": 2989,
  "extraordinary": 8136,
  "courage": 5517,
  "share": 18713,
  "testimony": 20513,
  "forget": 8791,
  "heart": 10032,
  "democracy": 6227,
  "ministerial": 13636,
  "duty": 7191,
  "shall": 18688,
  "later": 12227,
  "campaign": 3949,
  "facility": 8181,
  "community": 4935,
  "pleased": 15851,
  "leicestershire": 12378,
  "14": 85,
  "diagnostic": 6496,
  "centre": 4239,
  "hinckley": 10245,
  "programme": 16398,
  "hospital": 10447,
  "improvement": 10853,
  "leicester": 12377,
  "royal": 18010,
  "infirmary": 11100,
  "glenfield": 9346,
  "hat": 9947,
  "trick": 21038,
  "unit": 21578,
  "money": 13832,
  "tie": 20669,
  "red": 17095,
  "tape": 20316,
  "open": 14773,
  "delighted": 6193,
  "cdc": 4202,
  "test": 20509,
  "authority": 2497,
  "determine": 6429,
  "allocate": 1777,
  "nhs": 14367,
  "doubt": 7002,
  "leader": 12297,
  "mr": 13986,
  "comment": 4894,
  "muslims": 14068,
  "eid": 7371,
  "margaret": 13108,
  "mcdonagh": 13288,
  "female": 8389,
  "general": 9190,
  "trailblazer": 20896,
  "sense": 18565,
  "guidance": 9687,
  "leadership": 12299,
  "loyal": 12815,
  "friendship": 8953,
  "long": 12736,
  "door": 6975,
  "forever": 8784,
  "grateful": 9536,
  "terribly": 20490,
  "thousand": 20613,
  "pound": 16086,
  "advert": 1499,
  "home": 10346,
  "remind": 17369,
  "inherit": 11149,
  "decent": 6034,
  "supply": 20067,
  "buyer": 3844,
  "conservative": 5185,
  "point": 15906,
  "person": 15584,
  "building": 3734,
  "talk": 20286,
  "confuse": 5122,
  "levelling": 12433,
  "communities": 4934,
  "wigan": 22596,
  "lisa": 12595,
  "nandy": 14133,
  "disempower": 6699,
  "presumably": 16252,
  "identify": 10667,
  "crumble": 5727,
  "scrap": 18392,
  "mandatory": 13050,
  "collapse": 4810,
  "expert": 8063,
  "near": 14225,
  "green": 9570,
  "belt": 2982,
  "unfortunately": 21520,
  "yes": 22916,
  "believe": 2960,
  "deputy": 6332,
  "ashton": 2306,
  "lyne": 12872,
  "angela": 1934,
  "rayner": 16907,
  "women": 22731,
  "oxford": 15108,
  "east": 7256,
  "anneliese": 1969,
  "dodds": 6917,
  "ilford": 10697,
  "north": 14475,
  "wes": 22468,
  "streeting": 19808,
  "justice": 11836,
  "croydon": 5712,
  "steve": 19673,
  "reed": 17137,
  "defence": 6113,
  "wentworth": 22465,
  "dearne": 5996,
  "healey": 10017,
  "stalybridge": 19548,
  "hyde": 10597,
  "jonathan": 11759,
  "reynolds": 17738,
  "northern": 14481,
  "ireland": 11512,
  "hove": 10491,
  "peter": 15622,
  "kyle": 12110,
  "ian": 10631,
  "murray": 14052,
  "answer": 2005,
  "non": 14455,
  "body": 3331,
  "shatter": 18730,
  "dream": 7077,
  "desperately": 6388,
  "chaos": 4316,
  "900": 1085,
  "poorer": 15986,
  "eye": 8148,
  "ownership": 15103,
  "notice": 14506,
  "concrete": 5063,
  "urban": 21841,
  "sprawl": 19458,
  "quite": 16739,
  "sensible": 18568,
  "classic": 4598,
  "100": 21,
  "definition": 6138,
  "gently": 9226,
  "softly": 19212,
  "refuse": 17187,
  "risk": 17838,
  "push": 16643,
  "misery": 13688,
  "vast": 21967,
  "majority": 12985,
  "term": 20473,
  "switch": 20195,
  "scar": 18309,
  "benches": 2993,
  "95": 1102,
  "ladder": 12134,
  "crucially": 5715,
  "cut": 5832,
  "stamp": 19551,
  "twice": 21185,
  "manage": 13037,
  "key": 11947,
  "crush": 5731,
  "bombshell": 3357,
  "lecture": 12339,
  "locate": 12685,
  "owner": 15102,
  "generosity": 9204,
  "proud": 16513,
  "invest": 11462,
  "develop": 6449,
  "brownfield": 3670,
  "site": 18996,
  "difference": 6531,
  "break": 3518,
  "kirklees": 12035,
  "greenfield": 9575,
  "developer": 6451,
  "section": 18486,
  "106": 29,
  "agreement": 1610,
  "supposedly": 20074,
  "infrastructure": 11125,
  "spending": 19393,
  "disappear": 6630,
  "black": 3193,
  "hole": 10318,
  "fund": 9019,
  "road": 17859,
  "excellent": 7962,
  "payment": 15403,
  "match": 13208,
  "current": 5806,
  "transport": 20959,
  "slow": 19098,
  "plague": 15799,
  "hamper": 9815,
  "small": 19114,
  "replace": 17455,
  "negotiable": 14257,
  "locally": 12684,
  "determined": 6430,
  "manager": 13040,
  "man": 13036,
  "team": 20372,
  "send": 18557,
  "celebrate": 4212,
  "mubarak": 13993,
  "sunday": 20015,
  "patronise": 15376,
  "billionaire": 3123,
  "root": 17940,
  "meantime": 13334,
  "really": 16947,
  "damage": 5891,
  "westminster": 22479,
  "offer": 14689,
  "expose": 8094,
  "illiteracy": 10709,
  "position": 16037,
  "pose": 16033,
  "ordinary": 14866,
  "borrowing": 3409,
  "situation": 19003,
  "demonstrate": 6244,
  "candidly": 3972,
  "fit": 8552,
  "station": 19604,
  "aldridge": 1716,
  "crime": 5645,
  "commissioner": 4905,
  "role": 17908,
  "closure": 4680,
  "reckless": 17028,
  "certainty": 4258,
  "376": 625,
  "officer": 14693,
  "west": 22471,
  "midland": 13552,
  "concerned": 5041,
  "urge": 21843,
  "diolch": 6594,
  "yn": 22923,
  "fawr": 8333,
  "lefarydd": 12349,
  "solution": 19238,
  "corporate": 5433,
  "pile": 15733,
  "monetary": 13830,
  "company": 4944,
  "margin": 13111,
  "greed": 9567,
  "fuel": 8995,
  "fair": 8206,
  "play": 15834,
  "wales": 22242,
  "buy": 3843,
  "announcement": 1981,
  "fairness": 8214,
  "chain": 4277,
  "ease": 7249,
  "burden": 3767,
  "consumer": 5247,
  "glad": 9321,
  "imf": 10737,
  "strongly": 19848,
  "endorse": 7597,
  "decisive": 6049,
  "liaise": 12467,
  "closely": 4676,
  "treasury": 20994,
  "terrible": 20489,
  "news": 14354,
  "woking": 22717,
  "scenario": 18325,
  "councillor": 5484,
  "finance": 8491,
  "woke": 22715,
  "resident": 17551,
  "intervene": 11402,
  "appoint": 2107,
  "outcome": 14940,
  "purse": 16635,
  "order": 14859,
  "submit": 19902,
  "path": 15355,
  "financial": 8493,
  "sustainability": 20140,
  "forward": 8832,
  "323": 560,
  "peacetime": 15427,
  "debt": 6015,
  "core": 5412,
  "1991": 316,
  "fast": 8304,
  "1989": 312,
  "big": 3105,
  "stop": 19735,
  "ditch": 6857,
  "lame": 12162,
  "literally": 12613,
  "idea": 10656,
  "worse": 22801,
  "sit": 18995,
  "borrow": 3407,
  "unaffordable": 21269,
  "demand": 6216,
  "exploit": 8076,
  "source": 19290,
  "imperille": 10801,
  "rely": 17346,
  "nearby": 14226,
  "milton": 13605,
  "keynes": 11950,
  "stoke": 19719,
  "mandeville": 13053,
  "wycombe": 22865,
  "maintenance": 12980,
  "tower": 20854,
  "operation": 14788,
  "ahead": 1620,
  "200": 339,
  "clinical": 4659,
  "buckinghamshire": 3710,
  "invite": 11478,
  "consider": 5191,
  "rolling": 17912,
  "capital": 4001,
  "secure": 18493,
  "upgrade": 21797,
  "estate": 7823,
  "review": 17706,
  "event": 7906,
  "impassioned": 10785,
  "steelworker": 19642,
  "outside": 14981,
  "gallery": 9090,
  "steel": 19637,
  "competitor": 4974,
  "competitive": 4971,
  "procurement": 16362,
  "dirty": 6616,
  "import": 10819,
  "climate": 4654,
  "value": 21929,
  "intensive": 11313,
  "exemption": 8002,
  "industrial": 11037,
  "transformation": 20928,
  "apply": 2106,
  "grant": 9521,
  "transition": 20941,
  "adjustment": 1436,
  "playing": 15841,
  "financially": 8494,
  "lobbying": 12674,
  "commonwealth": 4922,
  "association": 2359,
  "branch": 3488,
  "niche": 14377,
  "cpa": 5560,
  "special": 19348,
  "status": 19615,
  "short": 18833,
  "amendment": 1854,
  "exist": 8019,
  "stage": 19521,
  "foreign": 8770,
  "relocate": 17339,
  "mutually": 14083,
  "acceptable": 1279,
  "happen": 9860,
  "rant": 16860,
  "crave": 5598,
  "tough": 20840,
  "prioritise": 16308,
  "type": 21201,
  "southport": 19304,
  "pier": 15725,
  "visitor": 22147,
  "chorley": 4489,
  "mismanagement": 13709,
  "sefton": 18514,
  "huge": 10523,
  "condemn": 5068,
  "effort": 7356,
  "commitment": 4909,
  "asset": 2343,
  "historic": 10266,
  "grade": 9480,
  "ii": 10691,
  "succeed": 19947,
  "coastal": 4727,
  "landmark": 12186,
  "35": 593,
  "town": 20856,
  "city": 4559,
  "chester": 4422,
  "sewage": 18652,
  "beautiful": 2884,
  "river": 17848,
  "dee": 6085,
  "flow": 8661,
  "27": 481,
  "monitor": 13836,
  "storm": 19743,
  "overflow": 15025,
  "56": 803,
  "enshrine": 7664,
  "strict": 19824,
  "unlimited": 21608,
  "fine": 8501,
  "water": 22348,
  "bother": 3421,
  "apprentice": 2121,
  "aerospace": 1521,
  "callum": 3922,
  "collins": 4831,
  "apprenticeship": 2122,
  "attend": 2420,
  "particular": 15296,
  "italy": 11595,
  "japan": 11648,
  "fighter": 8463,
  "aircraft": 1646,
  "schooling": 18348,
  "125": 61,
  "absent": 1234,
  "140": 86,
  "formal": 8801,
  "safeguarding": 18140,
  "educational": 7333,
  "catastrophe": 4142,
  "watch": 22341,
  "yesterday": 22917,
  "schools": 18349,
  "primary": 16287,
  "legislation": 12368,
  "initiate": 11162,
  "register": 17212,
  "necessary": 14235,
  "urgency": 21844,
  "combat": 4861,
  "tragedy": 20891,
  "incredibly": 10958,
  "damaging": 5893,
  "catch": 4145,
  "learning": 12322,
  "recovery": 17074,
  "reconstruction": 17062,
  "rebuild": 16990,
  "free": 8912,
  "sovereign": 19309,
  "nation": 14163,
  "galvanise": 9100,
  "expertise": 8064,
  "devastating": 6445,
  "ability": 1202,
  "rapidly": 16866,
  "harness": 9906,
  "innovation": 11186,
  "creativity": 5616,
  "different": 6532,
  "400": 658,
  "pledge": 15854,
  "conference": 5088,
  "host": 10452,
  "loan": 12667,
  "enormous": 7654,
  "momentum": 13818,
  "university": 21591,
  "student": 19862,
  "lewisham": 12449,
  "choice": 4474,
  "study": 19868,
  "depression": 6322,
  "dual": 7126,
  "notably": 14502,
  "windfall": 22650,
  "forecast": 8762,
  "430": 694,
  "reset": 17542,
  "couple": 5516,
  "considerable": 5192,
  "head": 9993,
  "fifth": 8457,
  "sandwell": 18219,
  "strike": 19831,
  "fly": 8678,
  "picket": 15712,
  "gmb": 9389,
  "block": 3264,
  "ambulance": 1846,
  "depot": 6312,
  "convene": 5335,
  "urgently": 21846,
  "resolve": 17571,
  "spine": 19410,
  "paymaster": 15402,
  "spoil": 19431,
  "illustrate": 10718,
  "unable": 21256,
  "minimum": 13633,
  "safety": 18144,
  "unclear": 21329,
  "wagner": 22226,
  "catalogue": 4136,
  "africa": 1563,
  "middle": 13544,
  "wash": 22331,
  "permanent": 15548,
  "ordinate": 14867,
  "organ": 14876,
  "criminal": 5648,
  "collection": 4817,
  "consistently": 5202,
  "carefully": 4041,
  "mention": 13428,
  "designate": 6373,
  "sanction": 18201,
  "regime": 17203,
  "individual": 11017,
  "mercenary": 13437,
  "account": 1306,
  "violation": 22114,
  "reassure": 16974,
  "partner": 15307,
  "counter": 5494,
  "malign": 13011,
  "proxy": 16540,
  "generally": 9195,
  "continent": 5285,
  "night": 14402,
  "traveller": 20976,
  "encampment": 7568,
  "establish": 7819,
  "park": 15260,
  "saturday": 18254,
  "festival": 8427,
  "dispatch": 6759,
  "box": 3450,
  "expect": 8039,
  "blight": 3244,
  "peterborough": 15623,
  "unauthorised": 21295,
  "manifesto": 13063,
  "harm": 9897,
  "operational": 14789,
  "chief": 4433,
  "constable": 5214,
  "legislate": 12366,
  "regularly": 17231,
  "chiefs": 4434,
  "exact": 7942,
  "final": 8484,
  "martin": 13170,
  "docherty": 6904,
  "hughes": 10526,
  "recommendation": 17045,
  "mi5": 13512,
  "channel": 4313,
  "film": 8474,
  "monarch": 13823,
  "involve": 11482,
  "whitehall": 22545,
  "opposed": 14814,
  "deem": 6088,
  "predecessor": 16158,
  "peer": 15458,
  "obvious": 14644,
  "lords": 12762,
  "appointments": 2110,
  "vet": 22033,
  "cross": 5688,
  "bench": 2990,
  "peerage": 15459,
  "nomination": 14453,
  "appropriate": 2127,
  "seek": 18506,
  "departments": 6289,
  "agency": 1579,
  "recommend": 17044,
  "publicly": 16574,
  "relevant": 17321,
  "select": 18527,
  "urgent": 21845,
  "conversation": 5346,
  "helpful": 10115,
  "slaughter": 19056,
  "environment": 7709,
  "planet": 15805,
  "essential": 7816,
  "wellbeing": 22446,
  "190": 209,
  "privatisation": 16323,
  "publish": 16575,
  "regulation": 17235,
  "enforcement": 7616,
  "pollute": 15957,
  "ofwat": 14714,
  "seriously": 18612,
  "resilient": 17560,
  "waste": 22337,
  "annually": 1988,
  "acquisition": 1347,
  "pennon": 15495,
  "purchase": 16619,
  "bristol": 3609,
  "shareholder": 18715,
  "willing": 22624,
  "inject": 11165,
  "update": 21793,
  "ringfencing": 17818,
  "provision": 16528,
  "licence": 12489,
  "safeguard": 18139,
  "bar": 2731,
  "payout": 15406,
  "rating": 16889,
  "transparent": 20952,
  "executive": 7994,
  "dividend": 6878,
  "align": 1745,
  "environmental": 7710,
  "performance": 15528,
  "outstrip": 14991,
  "250": 456,
  "2023": 368,
  "link": 12574,
  "december": 6032,
  "award": 2551,
  "reflect": 17159,
  "overall": 15001,
  "integrate": 11296,
  "proactively": 16335,
  "potentially": 16074,
  "wall": 22250,
  "culture": 5772,
  "scandal": 18298,
  "sacrifice": 18121,
  "favour": 8326,
  "sustainable": 20141,
  "raw": 16901,
  "human": 10529,
  "shortage": 18834,
  "dumping": 7156,
  "lake": 12152,
  "sea": 18435,
  "cycle": 5844,
  "privatise": 16324,
  "usually": 21870,
  "multibillion": 14011,
  "wealth": 22389,
  "nationalise": 14166,
  "experiment": 8060,
  "hand": 9823,
  "knock": 12065,
  "enterprise": 7673,
  "unique": 21574,
  "instance": 11246,
  "rail": 16801,
  "privatised": 16325,
  "lot": 12776,
  "thames": 20531,
  "legal": 12355,
  "obligation": 14610,
  "taxpayer": 20362,
  "bail": 2644,
  "liability": 12465,
  "finally": 8490,
  "isolated": 11579,
  "portfolio": 16016,
  "information": 11121,
  "equity": 7755,
  "84": 1043,
  "pre": 16129,
  "commercial": 4898,
  "entity": 7692,
  "investor": 11473,
  "confident": 5095,
  "stress": 19815,
  "treatment": 20997,
  "overwhelmed": 15092,
  "heavy": 10065,
  "rain": 16807,
  "instal": 11241,
  "tank": 20308,
  "litre": 12624,
  "scarborough": 18310,
  "harvest": 9930,
  "grey": 9602,
  "buffer": 3727,
  "flush": 8675,
  "toilet": 20751,
  "broaden": 3632,
  "scope": 18366,
  "debate": 6004,
  "harvesting": 9931,
  "farmer": 8276,
  "devon": 6472,
  "visit": 22143,
  "collect": 4816,
  "roof": 17932,
  "animal": 1955,
  "assess": 2339,
  "major": 12984,
  "widely": 22582,
  "suggest": 19984,
  "press": 16240,
  "structure": 19853,
  "process": 16353,
  "flag": 8570,
  "attract": 2434,
  "sum": 20000,
  "mindful": 13613,
  "load": 12663,
  "realise": 16939,
  "2021": 366,
  "assure": 2365,
  "clamp": 4577,
  "cash": 4114,
  "sound": 19281,
  "perform": 15527,
  "staggering": 19525,
  "complacency": 4977,
  "comfort": 4873,
  "flood": 8640,
  "apparently": 2078,
  "remember": 17366,
  "occur": 14657,
  "succession": 19951,
  "accelerate": 1271,
  "transparency": 20951,
  "functioning": 9017,
  "hotchpotch": 10463,
  "subject": 19890,
  "prescription": 16223,
  "expenditure": 8054,
  "undermine": 21393,
  "sewerage": 18656,
  "pipe": 15764,
  "properly": 16448,
  "obviously": 14645,
  "discharge": 6661,
  "reduction": 17132,
  "pull": 16586,
  "wool": 22755,
  "verge": 22017,
  "plight": 15859,
  "strategic": 19783,
  "scene": 18326,
  "swindon": 20187,
  "relate": 17296,
  "underlie": 21390,
  "model": 13772,
  "bleat": 3235,
  "monopoly": 13846,
  "effective": 7347,
  "aspect": 2315,
  "pathway": 15361,
  "wastewater": 22340,
  "banker": 2717,
  "resort": 17575,
  "regardless": 17195,
  "draft": 7040,
  "leakage": 12308,
  "firm": 8530,
  "constantly": 5218,
  "gear": 9177,
  "reasonable": 16962,
  "gearing": 9178,
  "output": 14973,
  "conduct": 5080,
  "honest": 10368,
  "toolkit": 20783,
  "systemic": 20238,
  "basis": 2814,
  "regular": 17228,
  "oversight": 15064,
  "rounded": 17983,
  "view": 22077,
  "streamline": 19801,
  "complacent": 4978,
  "hugely": 10524,
  "brink": 3606,
  "appallingly": 2075,
  "continually": 5291,
  "dump": 7155,
  "sarah": 18234,
  "bentley": 3013,
  "forgo": 8794,
  "bonus": 3370,
  "grip": 9624,
  "underperform": 21400,
  "basically": 2809,
  "143": 90,
  "tool": 20781,
  "tighten": 20676,
  "vol": 22181,
  "736": 947,
  "1mc": 333,
  "twickenham": 21186,
  "teddington": 20392,
  "hamptons": 9819,
  "extremely": 8142,
  "feed": 8367,
  "precious": 16143,
  "street": 19806,
  "flooding": 8643,
  "rainfall": 16811,
  "treat": 20995,
  "drought": 7107,
  "indicative": 10996,
  "underinvestment": 21389,
  "fix": 8561,
  "strip": 19839,
  "bare": 2747,
  "bone": 3362,
  "pocket": 15891,
  "liberal": 12473,
  "democrats": 6233,
  "transform": 20927,
  "board": 3315,
  "super": 20031,
  "sewer": 18655,
  "ready": 16931,
  "distant": 6818,
  "tremendous": 21006,
  "project": 16410,
  "decrease": 6073,
  "93": 1096,
  "bathing": 2830,
  "norfolk": 14462,
  "blue": 3288,
  "beach": 2865,
  "guess": 9685,
  "marking": 13140,
  "combine": 4865,
  "natural": 14179,
  "phenomenon": 15656,
  "task": 20335,
  "proper": 16447,
  "testing": 20514,
  "transparently": 20953,
  "quality": 16684,
  "virtually": 22129,
  "tap": 20315,
  "phenomenal": 15654,
  "fantastic": 8259,
  "reward": 17728,
  "pollution": 15961,
  "incident": 10906,
  "2050": 396,
  "address": 1408,
  "53": 786,
  "72": 931,
  "negative": 14249,
  "outlook": 14965,
  "rat": 16879,
  "leverage": 12438,
  "era": 7762,
  "triumph": 21059,
  "rightly": 17804,
  "2mc": 526,
  "appalling": 2074,
  "southern": 19301,
  "279": 491,
  "largely": 12213,
  "mistake": 13732,
  "permanently": 15549,
  "rectify": 17083,
  "plentiful": 15855,
  "unlock": 21611,
  "equivalent": 7757,
  "unacceptable": 21257,
  "accountable": 1308,
  "suppose": 20073,
  "scrutinise": 18420,
  "negativity": 14251,
  "westfield": 22477,
  "garden": 9122,
  "yorkshire": 22934,
  "january": 11647,
  "purpose": 16631,
  "divert": 6873,
  "upwards": 21838,
  "honestly": 10369,
  "hail": 9769,
  "success": 19948,
  "ultimately": 21245,
  "limit": 12547,
  "drastically": 7059,
  "2025": 370,
  "billpayer": 3124,
  "drain": 7048,
  "analyse": 1903,
  "toothed": 20790,
  "comb": 4860,
  "healthy": 10024,
  "undue": 21462,
  "extensively": 8111,
  "compel": 4959,
  "stay": 19624,
  "refer": 17143,
  "viable": 22044,
  "ratio": 16890,
  "maintain": 12978,
  "sufficient": 19973,
  "reserve": 17537,
  "somerset": 19252,
  "112": 44,
  "144": 91,
  "resign": 17556,
  "aside": 2310,
  "stat": 19594,
  "quote": 16748,
  "forensic": 8773,
  "11": 41,
  "connect": 5147,
  "delay": 6173,
  "connection": 5149,
  "planning": 15810,
  "rainwater": 16814,
  "drainage": 7049,
  "inadvertently": 10874,
  "wording": 22765,
  "hate": 9950,
  "incorrect": 10952,
  "happily": 9862,
  "straight": 19759,
  "mental": 13425,
  "services": 18622,
  "permission": 15553,
  "tirelessly": 20728,
  "experience": 8058,
  "setting": 18633,
  "condolence": 5077,
  "essex": 7818,
  "2000": 340,
  "chelmsford": 4393,
  "vicky": 22059,
  "ford": 8757,
  "hall": 9785,
  "rochford": 17894,
  "southend": 19300,
  "james": 11638,
  "duddridge": 7141,
  "witham": 22694,
  "priti": 16319,
  "patel": 15347,
  "maldon": 13000,
  "whittingdale": 22557,
  "passionately": 15326,
  "suffolk": 19977,
  "cartlidge": 4100,
  "adjournment": 1431,
  "saffron": 18145,
  "walden": 22240,
  "kemi": 11912,
  "badenoch": 2627,
  "clacton": 4568,
  "giles": 9296,
  "watling": 22367,
  "brentwood": 3548,
  "ongar": 14753,
  "alex": 1721,
  "burghart": 3778,
  "castle": 4127,
  "rebecca": 16980,
  "harris": 9915,
  "anna": 1964,
  "firth": 8536,
  "campaigning": 3951,
  "amess": 1863,
  "2014": 357,
  "passionate": 15325,
  "campaigner": 3950,
  "investigate": 11464,
  "dr": 7038,
  "geraldine": 9250,
  "applaud": 2092,
  "bravery": 3505,
  "victim": 22060,
  "partnership": 15310,
  "assist": 2351,
  "spotlight": 19454,
  "paul": 15382,
  "scott": 18381,
  "ward": 22288,
  "compare": 4950,
  "2019": 362,
  "abscond": 1231,
  "inappropriate": 10876,
  "restraint": 17621,
  "88": 1072,
  "staff": 19514,
  "concerted": 5045,
  "letter": 12422,
  "30": 530,
  "percent": 15516,
  "witness": 22705,
  "session": 18627,
  "ongoing": 14754,
  "nature": 14183,
  "statutory": 19618,
  "scratch": 18398,
  "finding": 8500,
  "inform": 11118,
  "phase": 15650,
  "hard": 9874,
  "servant": 18616,
  "successor": 19953,
  "proceed": 16349,
  "pace": 15120,
  "confine": 5102,
  "boost": 3382,
  "available": 2523,
  "111": 43,
  "specialist": 19352,
  "waiting": 22233,
  "rapid": 16865,
  "datum": 5948,
  "duplication": 7173,
  "healthcare": 10020,
  "professional": 16376,
  "valuable": 21927,
  "frontline": 8973,
  "quickly": 16722,
  "effectively": 7348,
  "deposit": 6311,
  "copy": 5400,
  "libraries": 12485,
  "houses": 10486,
  "multiple": 14024,
  "investigation": 11465,
  "prepare": 16206,
  "commence": 4886,
  "investigations": 11466,
  "follow": 8707,
  "provider": 16524,
  "young": 22938,
  "placement": 15795,
  "handle": 9833,
  "staffing": 19516,
  "explore": 8081,
  "speed": 19378,
  "typically": 21206,
  "conclude": 5052,
  "bereaved": 3020,
  "awareness": 2555,
  "failing": 8202,
  "obtain": 14641,
  "commend": 4889,
  "advance": 1486,
  "sight": 18907,
  "beggar": 2925,
  "belief": 2958,
  "needless": 14242,
  "dehumanising": 6164,
  "behaviour": 2934,
  "grieve": 9609,
  "pain": 15148,
  "anguish": 1952,
  "compound": 5009,
  "tireless": 20727,
  "melanie": 13387,
  "powerful": 16094,
  "advocate": 1512,
  "express": 8098,
  "repeatedly": 17445,
  "lurch": 12851,
  "faith": 8220,
  "dignity": 6556,
  "languish": 12199,
  "deteriorate": 6424,
  "publication": 16571,
  "light": 12520,
  "voice": 22177,
  "data": 5944,
  "exercise": 8005,
  "training": 20902,
  "shiny": 18790,
  "equipment": 7751,
  "briefly": 3582,
  "consultant": 5240,
  "seven": 18638,
  "intolerable": 11416,
  "mark": 13130,
  "75th": 973,
  "anniversary": 1979,
  "nurse": 14566,
  "junior": 11822,
  "doctor": 6910,
  "paramedic": 15233,
  "ballot": 2681,
  "shame": 18694,
  "choose": 4480,
  "remark": 17355,
  "bizarre": 3189,
  "accuse": 1326,
  "having": 9965,
  "parity": 15259,
  "physical": 15695,
  "normally": 14470,
  "tragically": 20893,
  "procedure": 16348,
  "suffer": 19968,
  "element": 7425,
  "duplicative": 7174,
  "arise": 2211,
  "actively": 1363,
  "balance": 2664,
  "completeness": 4987,
  "paterson": 15354,
  "vehicle": 21988,
  "successfully": 19950,
  "donna": 6969,
  "ockenden": 14664,
  "desire": 6381,
  "initially": 11161,
  "common": 4916,
  "kirkup": 12036,
  "morecambe": 13891,
  "bay": 2851,
  "decide": 6042,
  "caf": 3878,
  "digital": 6547,
  "app": 2071,
  "intervention": 11404,
  "train": 20898,
  "likewise": 12535,
  "reference": 17145,
  "dom": 6942,
  "tragic": 20892,
  "footing": 8738,
  "intend": 11306,
  "frank": 8890,
  "attention": 2425,
  "sheer": 18742,
  "trauma": 20968,
  "plus": 15878,
  "engage": 7620,
  "deeply": 6098,
  "harrowing": 9920,
  "expand": 8033,
  "importantly": 10822,
  "barrier": 2787,
  "employ": 7547,
  "involvement": 11484,
  "compassion": 4953,
  "compelling": 4960,
  "active": 1362,
  "gather": 9151,
  "capture": 4017,
  "reinforce": 17265,
  "date": 5947,
  "resolute": 17567,
  "disappointed": 6638,
  "timely": 20698,
  "tee": 20395,
  "esk": 7808,
  "wear": 22397,
  "valleys": 21923,
  "york": 22932,
  "valid": 21917,
  "tees": 20400,
  "prosecute": 16477,
  "breach": 3512,
  "representative": 17477,
  "deep": 6091,
  "accountability": 1307,
  "rap": 16862,
  "laugh": 12237,
  "suicide": 19987,
  "attempt": 2418,
  "overdose": 15019,
  "self": 18531,
  "injury": 11171,
  "restrain": 17619,
  "forcibly": 8756,
  "relive": 17338,
  "horror": 10429,
  "embed": 7496,
  "assurance": 2364,
  "praise": 16122,
  "awful": 2561,
  "circumstance": 4545,
  "repeat": 17444,
  "broad": 3627,
  "foremost": 8772,
  "utter": 21885,
  "agony": 1606,
  "extrapolate": 8137,
  "broadly": 3635,
  "bed": 2900,
  "hertfordshire": 10171,
  "estimate": 7829,
  "qualified": 16680,
  "county": 5514,
  "quantity": 16690,
  "distract": 6835,
  "gap": 9117,
  "document": 6913,
  "sentence": 18575,
  "seriousness": 18613,
  "psychiatrist": 16554,
  "variety": 21958,
  "declaration": 6055,
  "summarise": 20002,
  "legislative": 12369,
  "scrutiny": 18421,
  "wait": 22231,
  "abraham": 1223,
  "cowley": 5554,
  "framework": 8875,
  "proportion": 16454,
  "detain": 6414,
  "input": 11194,
  "baroness": 2775,
  "depend": 6291,
  "cater": 4154,
  "contract": 5303,
  "iss": 11586,
  "dispute": 6786,
  "cleaning": 4619,
  "catering": 4156,
  "disruptive": 6800,
  "indication": 10995,
  "empt": 7555,
  "originally": 14892,
  "direction": 6605,
  "questioning": 16715,
  "region": 17207,
  "travel": 20974,
  "commissioning": 4907,
  "downside": 7027,
  "distance": 6816,
  "corresponding": 5448,
  "uptick": 21835,
  "crux": 5734,
  "interplay": 11381,
  "fundamentally": 9023,
  "making": 12991,
  "flexibility": 8616,
  "facilitate": 8176,
  "observe": 14628,
  "fleet": 8607,
  "foot": 8727,
  "disappointing": 6639,
  "indicate": 10994,
  "tone": 20773,
  "anxious": 2047,
  "inconvenience": 10948,
  "redouble": 17121,
  "whip": 22524,
  "acquaint": 1342,
  "psychiatric": 16553,
  "dehumanise": 6163,
  "easily": 7252,
  "intentione": 11319,
  "mind": 13610,
  "organisation": 14878,
  "shape": 18707,
  "powerfully": 16095,
  "charity": 4346,
  "directly": 6609,
  "pertinent": 15603,
  "mps": 13985,
  "troubled": 21080,
  "genuinely": 9228,
  "badly": 2630,
  "resource": 17579,
  "examine": 7949,
  "slam": 19047,
  "45": 711,
  "meaningful": 13330,
  "southwark": 19307,
  "willingness": 22626,
  "innovate": 11185,
  "initiative": 11164,
  "covid": 5544,
  "continuum": 5299,
  "attitude": 2431,
  "rayleigh": 16905,
  "wickford": 22579,
  "francois": 8889,
  "secretaries": 18478,
  "correctly": 5441,
  "albans": 1695,
  "daisy": 5881,
  "cooper": 5378,
  "certainly": 4257,
  "plenty": 15856,
  "specialise": 19349,
  "autism": 2498,
  "size": 19007,
  "component": 5003,
  "surprise": 20102,
  "campus": 3957,
  "wake": 22237,
  "41": 671,
  "shortly": 18845,
  "background": 2605,
  "truly": 21097,
  "heartbreaking": 10037,
  "helpline": 10120,
  "phone": 15677,
  "sympathy": 20218,
  "bereave": 3019,
  "hurt": 10580,
  "progressive": 16404,
  "regional": 17208,
  "administrations": 1444,
  "shine": 18787,
  "communication": 4927,
  "secondary": 18472,
  "handover": 9838,
  "experienced": 8059,
  "gps": 9471,
  "clinician": 4661,
  "appear": 2082,
  "merely": 13448,
  "advantage": 1489,
  "clarify": 4590,
  "reiterate": 17286,
  "patchy": 15346,
  "lincolnshire": 12556,
  "replicate": 17462,
  "responder": 17598,
  "practice": 16112,
  "socialise": 19195,
  "adopt": 1467,
  "madam": 12923,
  "radical": 16775,
  "spring": 19464,
  "hour": 10476,
  "38": 629,
  "pensions": 15506,
  "630": 863,
  "roughly": 17978,
  "646": 874,
  "108": 32,
  "eligible": 7440,
  "enter": 7672,
  "85": 1052,
  "522": 780,
  "transformational": 20929,
  "design": 6372,
  "lay": 12278,
  "availability": 2522,
  "wraparound": 22824,
  "reliable": 17323,
  "activity": 1367,
  "pivotal": 15790,
  "nursery": 14568,
  "childminder": 4441,
  "dedication": 6081,
  "talented": 20284,
  "shirebrook": 18801,
  "kids": 11976,
  "crowthorne": 5710,
  "stars": 19583,
  "imagination": 10728,
  "curious": 5801,
  "stroud": 19850,
  "bright": 3591,
  "horizons": 10407,
  "didcot": 6523,
  "acorn": 1340,
  "bristow": 3610,
  "bolsover": 3348,
  "fletcher": 8612,
  "bracknell": 3469,
  "justin": 11843,
  "tomlinson": 20768,
  "siobhan": 18986,
  "baillie": 2649,
  "everitt": 7913,
  "cities": 4555,
  "nickie": 14386,
  "aiken": 1633,
  "determination": 6428,
  "lifeline": 12508,
  "career": 4038,
  "ambitious": 1842,
  "old": 14722,
  "2017": 360,
  "entitlement": 7691,
  "hurdle": 10569,
  "loud": 12783,
  "crucial": 5714,
  "204": 387,
  "hourly": 10477,
  "2024": 369,
  "distribute": 6843,
  "rule": 18051,
  "regulate": 17232,
  "consultation": 5241,
  "propose": 16462,
  "requirement": 17513,
  "96": 1104,
  "judge": 11791,
  "outstanding": 14989,
  "inspection": 11232,
  "180": 148,
  "qualification": 16678,
  "steam": 19635,
  "recruitment": 17081,
  "retention": 17651,
  "accelerated": 1272,
  "degree": 6159,
  "route": 17992,
  "entrant": 7694,
  "roll": 17910,
  "disadvantaged": 6624,
  "advanced": 1487,
  "realisation": 16938,
  "arrive": 2245,
  "tweak": 21179,
  "trumpet": 21099,
  "proudly": 16515,
  "chance": 4303,
  "fixation": 8563,
  "blind": 3245,
  "sticking": 19685,
  "plaster": 15816,
  "village": 22098,
  "outnumber": 14968,
  "seat": 18463,
  "nervous": 14286,
  "enthusiastically": 7683,
  "listening": 12604,
  "substitute": 19933,
  "retain": 17644,
  "upskill": 21826,
  "drove": 7108,
  "enrich": 7658,
  "achievement": 1333,
  "skill": 19027,
  "cheque": 4403,
  "jam": 11634,
  "tomorrow": 20770,
  "spread": 19460,
  "cliff": 4650,
  "edge": 7311,
  "repeal": 17442,
  "restriction": 17624,
  "advertising": 1503,
  "uptake": 21834,
  "complexity": 4991,
  "bureaucracy": 3770,
  "reply": 17464,
  "600": 842,
  "initial": 11160,
  "sufficiency": 19972,
  "contact": 5251,
  "172": 138,
  "choices": 4475,
  "website": 22411,
  "entitle": 7689,
  "deny": 6283,
  "means": 13333,
  "congratulate": 5134,
  "slice": 19075,
  "aggressively": 1590,
  "97": 1106,
  "definitely": 6137,
  "burscough": 3804,
  "admission": 1457,
  "underfunde": 21378,
  "tune": 21145,
  "appreciate": 2115,
  "challenging": 4292,
  "piece": 15723,
  "providers": 16525,
  "consult": 5238,
  "2027": 372,
  "read": 16924,
  "empathetic": 7536,
  "supportive": 20072,
  "passion": 15324,
  "relax": 17308,
  "math": 13222,
  "westmorland": 22480,
  "probably": 16338,
  "appleby": 2095,
  "windermere": 22649,
  "kendal": 11916,
  "shap": 18706,
  "deserved": 6369,
  "teacher": 20369,
  "unfunded": 21526,
  "deficit": 6133,
  "shed": 18738,
  "form": 8800,
  "rid": 17776,
  "ir35": 11504,
  "threshold": 20624,
  "worthwhile": 22813,
  "flashback": 8589,
  "dispirit": 6768,
  "commensurate": 4893,
  "barnett": 2770,
  "formula": 8809,
  "furthermore": 9050,
  "austere": 2477,
  "settlement": 18636,
  "acknowledge": 1336,
  "increasingly": 10956,
  "degraded": 6157,
  "winchester": 22646,
  "chandler": 4307,
  "easy": 7265,
  "voluntary": 22191,
  "hero": 10158,
  "years": 22907,
  "alliance": 1771,
  "288": 504,
  "recruit": 17078,
  "premise": 16197,
  "clarity": 4592,
  "wonderful": 22734,
  "delight": 6192,
  "exchequer": 7973,
  "note": 14504,
  "analyst": 1905,
  "positive": 16040,
  "onward": 14767,
  "possibility": 16045,
  "wriggle": 22839,
  "cope": 5392,
  "cashflow": 4115,
  "warmly": 22306,
  "vary": 21962,
  "useful": 21860,
  "interesting": 11342,
  "brine": 3603,
  "roundtable": 17988,
  "barrow": 2794,
  "kid": 11970,
  "english": 7631,
  "cheeky": 4385,
  "beginning": 2928,
  "consideration": 5195,
  "2015": 358,
  "convey": 5354,
  "father": 8313,
  "careful": 4040,
  "print": 16303,
  "internet": 11374,
  "prepared": 16207,
  "educate": 7331,
  "forthwith": 8820,
  "satisfied": 18249,
  "august": 2465,
  "shoot": 18818,
  "keyham": 11949,
  "subsequent": 19912,
  "inquest": 11196,
  "21": 404,
  "february": 8358,
  "policing": 15930,
  "chris": 4493,
  "philp": 15672,
  "coroner": 5428,
  "728": 938,
  "158": 110,
  "advise": 1506,
  "inqu": 11195,
  "plymouth": 15880,
  "consternation": 5219,
  "dreadfully": 7075,
  "intention": 11316,
  "sincerely": 18966,
  "hardly": 9879,
  "various": 21959,
  "substantively": 19931,
  "floor": 8647,
  "motion": 13937,
  "standing": 19561,
  "pm": 15883,
  "beg": 2924,
  "lending": 12391,
  "drawing": 7067,
  "rights": 17806,
  "transfer": 20924,
  "african": 1564,
  "implementation": 10812,
  "paris": 15256,
  "declare": 6057,
  "parliamentarian": 15271,
  "argue": 2205,
  "overdue": 15022,
  "corner": 5418,
  "trouble": 21079,
  "deadline": 5978,
  "perfect": 15524,
  "giant": 9271,
  "disease": 6697,
  "conflict": 5111,
  "lethal": 12420,
  "extreme": 8141,
  "century": 4246,
  "globally": 9365,
  "humanitarian": 10533,
  "assistance": 2352,
  "scarcity": 18313,
  "violence": 22115,
  "trillion": 21045,
  "exhaust": 8009,
  "loom": 12750,
  "deadly": 5980,
  "weather": 22401,
  "season": 18459,
  "predictable": 16165,
  "sun": 20012,
  "burn": 3788,
  "ferociously": 8407,
  "land": 12177,
  "nourish": 14527,
  "murderous": 14049,
  "mobilise": 13765,
  "pick": 15710,
  "macron": 12921,
  "prey": 16273,
  "preach": 16130,
  "nations": 14173,
  "influence": 11113,
  "agenda": 1580,
  "eloquence": 7466,
  "mia": 13514,
  "salute": 18184,
  "shake": 18683,
  "1944": 259,
  "pragmatic": 16117,
  "mission": 13726,
  "deploy": 6303,
  "woods": 22750,
  "triple": 21054,
  "internationally": 11373,
  "laud": 12235,
  "enjoy": 7640,
  "decline": 6060,
  "lag": 12141,
  "brilliant": 3598,
  "replete": 17460,
  "insurance": 11285,
  "backstop": 2616,
  "pause": 15387,
  "repayment": 17441,
  "reassuring": 16975,
  "accomplish": 1299,
  "rediscover": 17115,
  "lost": 12774,
  "art": 2254,
  "dust": 7184,
  "exchange": 7972,
  "equalisation": 7738,
  "frankly": 8894,
  "coherent": 4772,
  "secondly": 18473,
  "lend": 12389,
  "quadruple": 16671,
  "thirdly": 20584,
  "efficient": 7352,
  "recycle": 17091,
  "radically": 16779,
  "eloquent": 7467,
  "boy": 3454,
  "kenya": 11929,
  "erewash": 7772,
  "maggie": 12939,
  "throup": 20640,
  "vision": 22141,
  "coalition": 4720,
  "prosperity": 16486,
  "teach": 20368,
  "drink": 7089,
  "lawyer": 12274,
  "desperation": 6389,
  "survive": 20121,
  "girl": 9309,
  "marry": 13157,
  "hunt": 10562,
  "solve": 19240,
  "majesty": 12983,
  "liam": 12469,
  "byrne": 3854,
  "stephen": 19661,
  "timms": 20707,
  "tony": 20780,
  "lloyd": 12658,
  "george": 9242,
  "howarth": 10494,
  "clive": 4667,
  "efford": 7355,
  "debbie": 6006,
  "abrahams": 1224,
  "virendra": 22124,
  "sharma": 18723,
  "mike": 13571,
  "amesbury": 1862,
  "patrick": 15368,
  "grady": 9488,
  "accordingly": 1304,
  "friday": 8947,
  "24": 443,
  "november": 14532,
  "336": 577,
  "reasoned": 16965,
  "bottomley": 3428,
  "undertaking": 21429,
  "honour": 10378,
  "fitting": 8555,
  "suitable": 19990,
  "prominent": 16421,
  "evil": 7927,
  "genocide": 9216,
  "humanity": 10535,
  "inflict": 11111,
  "dark": 5925,
  "feature": 8356,
